{
  "text": {
    " ": 0,
    "h": 628,
    "a": 238,
    "i": 660,
    " h": 59,
    "ha": 633,
    "ai": 268,
    "i ": 661,
    " ha": 60,
    "hai": 634,
    "ai ": 269,
    " hai": 61,
    "hai ": 635,
    "l": 823,
    "o": 989,
    "al": 290,
    "lo": 857,
    "o ": 990,
    "hal": 636,
    "alo": 295,
    "lo ": 858,
    " hal": 62,
    "halo": 637,
    "alo ": 296,
    "s": 1155,
    "e": 482,
    "m": 871,
    "t": 1241,
    " s": 142,
    "se": 1181,
    "el": 512,
    "la": 825,
    "am": 299,
    "ma": 873,
    "at": 367,
    "t ": 1242,
    " se": 152,
    "sel": 1185,
    "ela": 513,
    "lam": 831,
    "ama": 301,
    "mat": 891,
    "at ": 368,
    " sel": 153,
    "sela": 1186,
    "elam": 514,
    "lama": 832,
    "amat": 303,
    "mat ": 892,
    "p": 1036,
    "g": 586,
    " p": 123,
    "pa": 1038,
    "ag": 251,
    "gi": 605,
    " pa": 124,
    "pag": 1040,
    "agi": 254,
    "gi ": 606,
    " pag": 125,
    "pagi": 1041,
    "agi ": 255,
    "n": 932,
    "si": 1199,
    "ia": 662,
    "an": 310,
    "ng": 951,
    "g ": 587,
    " si": 157,
    "sia": 1201,
    "ian": 666,
    "ang": 315,
    "ng ": 952,
    " sia": 158,
    "sian": 1202,
    "iang": 668,
    "ang ": 316,
    "r": 1083,
    "so": 1217,
    "or": 1022,
    "re": 1106,
    "e ": 483,
    " so": 162,
    "sor": 1218,
    "ore": 1024,
    "re ": 1107,
    " sor": 163,
    "sore": 1219,
    "ore ": 1025,
    "hi": 651,
    " hi": 67,
    "hi ": 652,
    " hi ": 68,
    "he": 648,
    "ll": 854,
    " he": 65,
    "hel": 649,
    "ell": 517,
    "llo": 855,
    " hel": 66,
    "hell": 650,
    "ello": 518,
    "llo ": 856,
    "u": 1304,
    "k": 773,
    " a": 4,
    "as": 348,
    "ss": 1223,
    "sa": 1161,
    "mu": 923,
    "ua": 1306,
    "ik": 683,
    "ku": 813,
    "um": 1336,
    "m ": 872,
    " as": 9,
    "ass": 363,
    "ssa": 1224,
    "sal": 1167,
    "ala": 292,
    "amu": 308,
    "mua": 924,
    "ual": 1307,
    "lai": 826,
    "aik": 270,
    "iku": 688,
    "kum": 818,
    "um ": 1337,
    " ass": 11,
    "assa": 364,
    "ssal": 1225,
    "sala": 1168,
    "alam": 294,
    "lamu": 833,
    "amua": 309,
    "mual": 925,
    "uala": 1308,
    "alai": 293,
    "laik": 828,
    "aiku": 271,
    "ikum": 689,
    "kum ": 819,
    "mp": 915,
    " sa": 147,
    "sam": 1169,
    "amp": 304,
    "mpa": 916,
    "pai": 1042,
    " sam": 150,
    "samp": 1171,
    "ampa": 305,
    "mpai": 918,
    "pai ": 1043,
    "j": 748,
    " j": 79,
    "ju": 770,
    "a ": 239,
    " ju": 83,
    "jum": 771,
    "ump": 1346,
    "pa ": 1039,
    " jum": 84,
    "jump": 772,
    "umpa": 1347,
    "mpa ": 917,
    "b": 383,
    "y": 1379,
    " b": 12,
    "by": 422,
    "ye": 1389,
    " by": 30,
    "bye": 423,
    "ye ": 1390,
    " bye": 31,
    "bye ": 424,
    " t": 168,
    "ti": 1274,
    "in": 705,
    "gg": 600,
    "ga": 588,
    "l ": 824,
    " ti": 179,
    "tin": 1280,
    "ing": 711,
    "ngg": 953,
    "gga": 601,
    "gal": 591,
    "al ": 291,
    " tin": 180,
    "ting": 1281,
    "ingg": 712,
    "ngga": 954,
    "ggal": 602,
    "gal ": 592,
    "w": 1366,
    " w": 196,
    "wa": 1367,
    " wa": 197,
    "was": 1375,
    " was": 199,
    "wass": 1376,
    " o": 118,
    "ok": 1004,
    "k ": 774,
    " ok": 119,
    "ok ": 1005,
    " ok ": 120,
    "te": 1259,
    "er": 543,
    "ri": 1115,
    "im": 697,
    " te": 173,
    "ter": 1264,
    "eri": 551,
    "rim": 1117,
    "ima": 698,
    "ma ": 874,
    " ter": 175,
    "teri": 1267,
    "erim": 552,
    "rima": 1118,
    "ima ": 699,
    " k": 85,
    "ka": 775,
    "ih": 681,
    "h ": 629,
    " ka": 86,
    "kas": 786,
    "asi": 356,
    "sih": 1203,
    "ih ": 682,
    " kas": 89,
    "kasi": 787,
    "asih": 358,
    "sih ": 1204,
    "th": 1271,
    "nk": 969,
    "ks": 804,
    "s ": 1156,
    " th": 177,
    "tha": 1272,
    "han": 638,
    "ank": 320,
    "nks": 971,
    "ks ": 805,
    " tha": 178,
    "than": 1273,
    "hank": 640,
    "anks": 322,
    "nks ": 972,
    " m": 106,
    "ak": 281,
    " ma": 107,
    "mak": 879,
    "aka": 283,
    " mak": 110,
    "maka": 880,
    "akas": 285,
    "imak": 700,
    "ba": 385,
    "ny": 985,
    "ya": 1380,
    " ba": 13,
    "ban": 390,
    "any": 325,
    "nya": 986,
    "yak": 1382,
    "ak ": 282,
    " ban": 16,
    "bany": 393,
    "anya": 326,
    "nyak": 988,
    "yak ": 1383,
    "ay": 379,
    "say": 1176,
    "aya": 380,
    "ya ": 1381,
    " say": 151,
    "saya": 1177,
    "aya ": 381,
    "au": 374,
    "u ": 1305,
    "mau": 894,
    "au ": 375,
    " mau": 113,
    "mau ": 895,
    "ta": 1243,
    " ta": 169,
    "tan": 1249,
    " tan": 172,
    "tany": 1251,
    "nya ": 987,
    "bo": 414,
    "ol": 1010,
    "le": 836,
    "eh": 504,
    " bo": 26,
    "bol": 415,
    "ole": 1011,
    "leh": 838,
    "eh ": 505,
    " bol": 27,
    "bole": 416,
    "oleh": 1012,
    "leh ": 839,
    "f": 570,
    " i": 69,
    "nf": 947,
    "fo": 579,
    " in": 72,
    "inf": 709,
    "nfo": 948,
    "fo ": 580,
    " inf": 73,
    "info": 710,
    "nfo ": 949,
    "bu": 417,
    "ut": 1360,
    "tu": 1296,
    "uh": 1315,
    " bu": 28,
    "but": 420,
    "utu": 1364,
    "tuh": 1299,
    "uh ": 1316,
    " but": 29,
    "butu": 421,
    "utuh": 1365,
    "tuh ": 1300,
    "rm": 1131,
    "for": 581,
    "orm": 1028,
    "rma": 1132,
    "mas": 887,
    "si ": 1200,
    "nfor": 950,
    "form": 582,
    "orma": 1029,
    "rmas": 1133,
    "masi": 889,
    "asi ": 357,
    "ap": 327,
    " ap": 7,
    "apa": 329,
    " apa": 8,
    "apa ": 330,
    "aj": 274,
    "ja": 750,
    "saj": 1165,
    "aja": 275,
    "ja ": 751,
    " saj": 149,
    "saja": 1166,
    "aja ": 276,
    "lu": 868,
    "ur": 1354,
    "r ": 1084,
    " ja": 80,
    "jal": 754,
    "alu": 297,
    "lur": 869,
    "ur ": 1355,
    " jal": 82,
    "jalu": 755,
    "alur": 298,
    "lur ": 870,
    "d": 434,
    "pe": 1053,
    "en": 528,
    "nd": 940,
    "da": 435,
    "af": 248,
    "ft": 583,
    "ar": 333,
    "ra": 1090,
    "n ": 933,
    " pe": 127,
    "pen": 1057,
    "end": 532,
    "nda": 941,
    "daf": 437,
    "aft": 249,
    "fta": 584,
    "tar": 1252,
    "ara": 335,
    "ran": 1095,
    "an ": 311,
    " pen": 129,
    "pend": 1058,
    "enda": 533,
    "ndaf": 942,
    "daft": 438,
    "afta": 250,
    "ftar": 585,
    "tara": 1254,
    "aran": 337,
    "ran ": 1096,
    "pr": 1075,
    "ro": 1135,
    "og": 999,
    "gr": 616,
    " pr": 135,
    "pro": 1076,
    "rog": 1138,
    "ogr": 1002,
    "gra": 617,
    "ram": 1092,
    "am ": 300,
    " pro": 136,
    "prog": 1078,
    "rogr": 1139,
    "ogra": 1003,
    "gram": 618,
    "ram ": 1093,
    "c": 425,
    "sc": 1178,
    "ca": 426,
    "rj": 1124,
    "na": 934,
    "pas": 1048,
    "asc": 354,
    "sca": 1179,
    "cas": 429,
    "asa": 350,
    "sar": 1172,
    "arj": 341,
    "rja": 1125,
    "jan": 756,
    "ana": 312,
    "na ": 935,
    " pas": 126,
    "pasc": 1049,
    "asca": 355,
    "scas": 1180,
    "casa": 430,
    "asar": 353,
    "sarj": 1173,
    "arja": 342,
    "rjan": 1126,
    "jana": 757,
    "ana ": 313,
    " d": 37,
    "di": 451,
    " di": 45,
    "di ": 452,
    " di ": 46,
    "it": 740,
    "ts": 1294,
    " it": 77,
    "its": 743,
    "ts ": 1295,
    " its": 78,
    "its ": 744,
    " y": 200,
    " ya": 201,
    "yan": 1384,
    " yan": 202,
    "yang": 1385,
    "rs": 1142,
    "ed": 487,
    "ers": 556,
    "rse": 1143,
    "sed": 1182,
    "edi": 488,
    "dia": 453,
    "ia ": 663,
    "ters": 1268,
    "erse": 557,
    "rsed": 1144,
    "sedi": 1183,
    "edia": 489,
    "dia ": 454,
    " u": 187,
    "un": 1350,
    "nt": 979,
    "uk": 1322,
    " un": 194,
    "unt": 1352,
    "ntu": 980,
    "tuk": 1302,
    "uk ": 1323,
    " unt": 195,
    "untu": 1353,
    "ntuk": 981,
    "tuk ": 1303,
    "ip": 721,
    "tip": 1282,
    "ipe": 722,
    "pe ": 1054,
    " tip": 181,
    "tipe": 1283,
    "ipe ": 723,
    "su": 1232,
    "asu": 365,
    "suk": 1233,
    " mas": 112,
    "masu": 890,
    "asuk": 366,
    "suk ": 1234,
    "2": 215,
    "s2": 1157,
    "2 ": 216,
    " s2": 143,
    "s2 ": 1158,
    " s2 ": 144,
    "3": 217,
    "s3": 1159,
    "3 ": 218,
    " s3": 145,
    "s3 ": 1160,
    " s3 ": 146,
    "st": 1226,
    "ud": 1312,
    " st": 164,
    "stu": 1230,
    "tud": 1297,
    "udi": 1313,
    " stu": 165,
    "stud": 1231,
    "tudi": 1298,
    "udi ": 1314,
    " da": 38,
    "ar ": 334,
    " daf": 39,
    "tar ": 1253,
    "od": 991,
    "rod": 1136,
    "odi": 994,
    "prod": 1077,
    "rodi": 1137,
    "odi ": 995,
    "ngi": 956,
    "gin": 609,
    "in ": 706,
    " ing": 74,
    "ingi": 713,
    "ngin": 957,
    "gin ": 610,
    "ah": 257,
    "hu": 656,
    "tah": 1244,
    "ahu": 265,
    "hu ": 657,
    " tah": 170,
    "tahu": 1246,
    "ahu ": 266,
    "is": 729,
    "mag": 875,
    "gis": 611,
    "ist": 736,
    "ste": 1227,
    "er ": 544,
    " mag": 108,
    "magi": 876,
    "agis": 256,
    "gist": 612,
    "iste": 737,
    "ster": 1229,
    "ter ": 1265,
    "dan": 441,
    " dan": 40,
    "dan ": 442,
    "do": 468,
    "kt": 809,
    "to": 1284,
    " do": 52,
    "dok": 469,
    "okt": 1006,
    "kto": 811,
    "tor": 1289,
    "or ": 1023,
    " dok": 53,
    "dokt": 470,
    "okto": 1007,
    "ktor": 812,
    "tor ": 1290,
    "ad": 243,
    " ad": 5,
    "ada": 244,
    "da ": 436,
    " ada": 6,
    "ada ": 245,
    "aw": 376,
    "rk": 1128,
    "dit": 464,
    "ita": 741,
    "taw": 1257,
    "awa": 377,
    "war": 1373,
    "ark": 343,
    "rka": 1129,
    "kan": 782,
    " dit": 50,
    "dita": 465,
    "itaw": 742,
    "tawa": 1258,
    "awar": 378,
    "wark": 1374,
    "arka": 344,
    "rkan": 1130,
    "kan ": 783,
    "kap": 784,
    "pan": 1046,
    " kap": 88,
    "kapa": 785,
    "apan": 332,
    "pan ": 1047,
    "io": 718,
    "de": 445,
    "per": 1060,
    "rio": 1119,
    "iod": 719,
    "ode": 992,
    "de ": 446,
    " per": 130,
    "peri": 1062,
    "erio": 553,
    "riod": 1120,
    "iode": 720,
    "ode ": 993,
    "ib": 673,
    "dib": 455,
    "ibu": 675,
    "buk": 418,
    "uka": 1324,
    "ka ": 776,
    " dib": 47,
    "dibu": 456,
    "ibuk": 676,
    "buka": 419,
    "uka ": 1325,
    "dw": 479,
    "jad": 752,
    "adw": 246,
    "dwa": 480,
    "wal": 1371,
    " jad": 81,
    "jadw": 753,
    "adwa": 247,
    "dwal": 481,
    "wal ": 1372,
    " g": 55,
    "ge": 595,
    "om": 1016,
    "mb": 896,
    " ge": 56,
    "gel": 596,
    "elo": 519,
    "lom": 861,
    "omb": 1017,
    "mba": 897,
    " gel": 57,
    "gelo": 597,
    "elom": 520,
    "lomb": 862,
    "omba": 1018,
    "mban": 898,
    "bang": 391,
    "ul": 1329,
    "dim": 459,
    "imu": 703,
    "mul": 926,
    "ula": 1330,
    " dim": 49,
    "dimu": 461,
    "imul": 704,
    "mula": 927,
    "ulai": 1331,
    "lai ": 827,
    "sy": 1238,
    " sy": 166,
    "sya": 1239,
    "yar": 1386,
    "rat": 1100,
    " sya": 167,
    "syar": 1240,
    "yara": 1388,
    "arat": 338,
    "rat ": 1101,
    " um": 192,
    "umu": 1348,
    "mum": 928,
    " umu": 193,
    "umum": 1349,
    "mum ": 929,
    "me": 902,
    "oku": 1008,
    "ume": 1342,
    "men": 903,
    "en ": 529,
    "doku": 471,
    "okum": 1009,
    "kume": 820,
    "umen": 1343,
    "men ": 904,
    "hk": 653,
    "uhk": 1317,
    "hka": 654,
    "ibut": 677,
    "tuhk": 1301,
    "uhka": 1318,
    "hkan": 655,
    "aa": 240,
    "saa": 1163,
    "aat": 241,
    " saa": 148,
    "saat": 1164,
    "aat ": 242,
    " me": 114,
    " men": 115,
    "mend": 905,
    "rsy": 1145,
    "ata": 369,
    "pers": 1063,
    "ersy": 558,
    "rsya": 1146,
    "rata": 1102,
    "atan": 370,
    "tan ": 1250,
    "bag": 386,
    "aga": 252,
    "gai": 589,
    "aim": 272,
    "man": 884,
    " bag": 14,
    "baga": 387,
    "agai": 253,
    "gaim": 590,
    "aima": 273,
    "iman": 702,
    "mana": 886,
    " c": 32,
    " ca": 33,
    "car": 427,
    "ra ": 1091,
    " car": 34,
    "cara": 428,
    "ara ": 336,
    "-": 207,
    " l": 96,
    "gk": 613,
    "h-": 630,
    "-l": 208,
    " la": 97,
    "lan": 834,
    "ngk": 958,
    "gka": 614,
    "kah": 777,
    "ah-": 259,
    "h-l": 631,
    "-la": 209,
    "ah ": 258,
    " lan": 99,
    "lang": 835,
    "angk": 317,
    "ngka": 959,
    "gkah": 615,
    "kah-": 779,
    "ah-l": 260,
    "h-la": 632,
    "-lan": 210,
    "kah ": 778,
    "dima": 460,
    "bi": 406,
    " bi": 23,
    "bis": 409,
    "isa": 731,
    "sa ": 1162,
    " bis": 25,
    "bisa": 410,
    "isa ": 732,
    "li": 846,
    " li": 102,
    "lin": 849,
    "ink": 716,
    "nk ": 970,
    " lin": 103,
    "link": 850,
    "ink ": 717,
    "pak": 1044,
    "apak": 331,
    "paka": 1045,
    "akah": 284,
    "bia": 407,
    "iay": 671,
    " bia": 24,
    "biay": 408,
    "iaya": 672,
    "be": 400,
    " be": 20,
    "ber": 403,
    "era": 547,
    "rap": 1098,
    " ber": 22,
    "bera": 405,
    "erap": 548,
    "rapa": 1099,
    "ru": 1151,
    "us": 1356,
    "sk": 1212,
    "har": 643,
    "aru": 345,
    "rus": 1153,
    "usk": 1358,
    "ska": 1213,
    " har": 63,
    "haru": 644,
    "arus": 347,
    "rusk": 1154,
    "uska": 1359,
    "skah": 1214,
    "bay": 398,
    " bay": 19,
    "baya": 399,
    "ayar": 382,
    "yar ": 1387,
    " ku": 94,
    "kul": 816,
    "uli": 1334,
    "lia": 847,
    "iah": 664,
    " kul": 95,
    "kuli": 817,
    "ulia": 1335,
    "liah": 848,
    "iah ": 665,
    "je": 760,
    "em": 521,
    "naj": 936,
    "aje": 277,
    "jem": 761,
    "eme": 525,
    " man": 111,
    "anaj": 314,
    "naje": 937,
    "ajem": 278,
    "jeme": 762,
    "emen": 526,
    "ek": 506,
    "kn": 796,
    "no": 973,
    "tek": 1260,
    "ekn": 507,
    "kno": 799,
    "nol": 974,
    "olo": 1013,
    "log": 859,
    "ogi": 1000,
    " tek": 174,
    "tekn": 1261,
    "ekno": 509,
    "knol": 800,
    "nolo": 975,
    "olog": 1014,
    "logi": 860,
    "ogi ": 1001,
    " uk": 190,
    "ukt": 1327,
    "kt ": 810,
    " ukt": 191,
    "ukt ": 1328,
    "pj": 1070,
    "jj": 768,
    "j ": 749,
    " pj": 133,
    "pjj": 1071,
    "jj ": 769,
    " pjj": 134,
    "pjj ": 1072,
    " r": 137,
    "eg": 497,
    "gu": 623,
    " re": 138,
    "reg": 1110,
    "egu": 502,
    "gul": 624,
    "ule": 1332,
    "ler": 842,
    " reg": 139,
    "regu": 1111,
    "egul": 503,
    "gule": 625,
    "uler": 1333,
    "ler ": 843,
    "on": 1019,
    " to": 182,
    "tol": 1287,
    "lon": 863,
    "ong": 1020,
    " tol": 184,
    "tolo": 1288,
    "olon": 1015,
    "long": 864,
    "ong ": 1021,
    "pi": 1065,
    "il": 691,
    "lk": 851,
    "tam": 1247,
    "mpi": 919,
    "pil": 1066,
    "ilk": 695,
    "lka": 852,
    " tam": 171,
    "tamp": 1248,
    "ampi": 306,
    "mpil": 920,
    "pilk": 1067,
    "ilka": 696,
    "lkan": 853,
    "ni": 962,
    "kni": 797,
    "nik": 963,
    "ik ": 684,
    "ekni": 508,
    "knik": 798,
    "nik ": 964,
    "ati": 372,
    "tik": 1278,
    "ika": 685,
    "rmat": 1134,
    "mati": 893,
    "atik": 373,
    "tika": 1279,
    "ika ": 686,
    "per ": 1061,
    "es": 561,
    "sem": 1188,
    "mes": 907,
    "est": 563,
    " sem": 154,
    "seme": 1189,
    "emes": 527,
    "mest": 908,
    "este": 564,
    "et": 565,
    " ri": 140,
    "ris": 1121,
    "ise": 734,
    "set": 1194,
    "et ": 566,
    " ris": 141,
    "rise": 1123,
    "iset": 735,
    "set ": 1195,
    "ea": 484,
    "sw": 1235,
    "bea": 401,
    "eas": 485,
    "sis": 1209,
    "isw": 738,
    "swa": 1236,
    "wa ": 1368,
    " bea": 21,
    "beas": 402,
    "easi": 486,
    "asis": 360,
    "sisw": 1211,
    "iswa": 739,
    "swa ": 1237,
    "mah": 877,
    "aha": 261,
    "has": 645,
    " mah": 109,
    "maha": 878,
    "ahas": 264,
    "hasi": 647,
    "lp": 865,
    "pd": 1050,
    "dp": 474,
    "p ": 1037,
    " lp": 104,
    "lpd": 866,
    "pdp": 1051,
    "dp ": 475,
    " lpd": 105,
    "lpdp": 867,
    "pdp ": 1052,
    "ke": 790,
    " ke": 90,
    "ker": 794,
    "erj": 554,
    "jas": 758,
    " ker": 93,
    "kerj": 795,
    "erja": 555,
    "rjas": 1127,
    "jasa": 759,
    "asam": 352,
    "sama": 1170,
    "ama ": 302,
    "pem": 1055,
    "emb": 523,
    " pem": 128,
    "pemb": 1056,
    "emba": 524,
    "mbay": 899,
    "dil": 457,
    "ila": 693,
    "lak": 829,
    "aku": 288,
    "kuk": 814,
    " dil": 48,
    "dila": 458,
    "ilak": 694,
    "laku": 830,
    "akuk": 289,
    "kuka": 815,
    "ukan": 1326,
    "ew": 567,
    " le": 100,
    "lew": 844,
    "ewa": 568,
    "wat": 1377,
    " lew": 101,
    "lewa": 845,
    "ewat": 569,
    "wat ": 1378,
    "bank": 392,
    "ank ": 321,
    "tem": 1262,
    "em ": 522,
    " sis": 159,
    "sist": 1210,
    "stem": 1228,
    "tem ": 1263,
    "os": 1030,
    "du": 476,
    "ros": 1140,
    "ose": 1031,
    "edu": 490,
    "dur": 477,
    "pros": 1079,
    "rose": 1141,
    "osed": 1032,
    "sedu": 1184,
    "edur": 491,
    "dur ": 478,
    "ele": 515,
    "lek": 840,
    "eks": 510,
    "ksi": 806,
    "sele": 1187,
    "elek": 516,
    "leks": 841,
    "eksi": 511,
    "ksi ": 807,
    "hap": 641,
    "ap ": 328,
    "taha": 1245,
    "ahap": 263,
    "hap ": 642,
    "rd": 1103,
    "ir": 726,
    "erd": 549,
    "rdi": 1104,
    "dir": 462,
    "iri": 727,
    "ri ": 1116,
    "terd": 1266,
    "erdi": 550,
    "rdir": 1105,
    "diri": 463,
    "iri ": 728,
    "dar": 443,
    "ari": 339,
    " dar": 41,
    "dari": 444,
    "ari ": 340,
    "tes": 1269,
    "es ": 562,
    " tes": 176,
    "tes ": 1270,
    "ep": 538,
    "rt": 1147,
    "sep": 1190,
    "epe": 541,
    "ert": 559,
    "rti": 1148,
    "ti ": 1275,
    " sep": 155,
    "sepe": 1191,
    "eper": 542,
    "pert": 1064,
    "erti": 560,
    "rti ": 1149,
    "pk": 1073,
    " ip": 75,
    "ipk": 724,
    "pk ": 1074,
    " ipk": 76,
    "ipk ": 725,
    "mi": 909,
    " mi": 116,
    "min": 910,
    "ini": 714,
    "nim": 965,
    "mal": 882,
    " min": 117,
    "mini": 911,
    "inim": 715,
    "nima": 966,
    "imal": 701,
    "mal ": 883,
    "_": 219,
    ",": 203,
    " _": 1,
    "__": 227,
    "_n": 235,
    "nu": 982,
    "r_": 1085,
    "_,": 221,
    ",_": 204,
    "_ ": 220,
    " __": 2,
    "__n": 233,
    "_nu": 236,
    "num": 983,
    "umb": 1340,
    "mbe": 900,
    "er_": 545,
    "r__": 1086,
    "__,": 229,
    "_,_": 222,
    ",__": 205,
    "__ ": 228,
    " __n": 3,
    "__nu": 234,
    "_num": 237,
    "numb": 984,
    "umbe": 1341,
    "mber": 901,
    "ber_": 404,
    "er__": 546,
    "r__,": 1088,
    "__,_": 230,
    "_,__": 223,
    ",__n": 206,
    "r__ ": 1087,
    "oe": 996,
    "ef": 494,
    "fl": 577,
    "toe": 1285,
    "oef": 997,
    "efl": 495,
    "fl ": 578,
    " toe": 183,
    "toef": 1286,
    "oefl": 998,
    "efl ": 496,
    "ko": 801,
    " sk": 160,
    "sko": 1215,
    "kor": 802,
    " sko": 161,
    "skor": 1216,
    "kor ": 803,
    "ji": 763,
    "b ": 384,
    "waj": 1369,
    "aji": 279,
    "jib": 766,
    "ib ": 674,
    " waj": 198,
    "waji": 1370,
    "ajib": 280,
    "jib ": 767,
    "if": 678,
    "fi": 574,
    "ser": 1192,
    "tif": 1276,
    "ifi": 679,
    "fik": 575,
    "kat": 788,
    " ser": 156,
    "sert": 1193,
    "rtif": 1150,
    "tifi": 1277,
    "ifik": 680,
    "fika": 576,
    "ikat": 687,
    "kat ": 789,
    "bah": 388,
    " bah": 15,
    "baha": 389,
    "hasa": 646,
    "asa ": 351,
    "ggr": 603,
    "gri": 621,
    "is ": 730,
    "nggr": 955,
    "ggri": 604,
    "gris": 622,
    "ris ": 1122,
    " lam": 98,
    "masa": 888,
    "hun": 658,
    "un ": 1351,
    "ahun": 267,
    "hun ": 659,
    "ou": 1033,
    "ub": 1309,
    "bl": 411,
    "dou": 472,
    "oub": 1034,
    "ubl": 1310,
    "ble": 412,
    "le ": 837,
    " dou": 54,
    "doub": 473,
    "oubl": 1035,
    "uble": 1311,
    "ble ": 413,
    "ee": 492,
    " de": 42,
    "deg": 447,
    "egr": 500,
    "gre": 619,
    "ree": 1108,
    "ee ": 493,
    " deg": 43,
    "degr": 448,
    "egre": 501,
    "gree": 620,
    "ree ": 1109,
    "cu": 431,
    " cu": 35,
    "cut": 432,
    "uti": 1362,
    " cut": 36,
    "cuti": 433,
    "uti ": 1363,
    "bat": 396,
    "tas": 1255,
    "as ": 349,
    " bat": 18,
    "bata": 397,
    "atas": 371,
    "tas ": 1256,
    "aks": 286,
    "sim": 1207,
    "maks": 881,
    "aksi": 287,
    "ksim": 808,
    "sima": 1208,
    "ne": 944,
    "ene": 534,
    "ner": 945,
    "mene": 906,
    "ener": 535,
    "neri": 946,
    "tr": 1291,
    "ns": 976,
    "sf": 1196,
    "fe": 571,
    " tr": 185,
    "tra": 1292,
    "ans": 323,
    "nsf": 977,
    "sfe": 1197,
    "fer": 572,
    " tra": 186,
    "tran": 1293,
    "rans": 1097,
    "ansf": 324,
    "nsfe": 978,
    "sfer": 1198,
    "fer ": 573,
    " pi": 131,
    "pin": 1068,
    "ind": 707,
    "dah": 439,
    " pin": 132,
    "pind": 1069,
    "inda": 708,
    "ndah": 943,
    "daha": 440,
    "ahan": 262,
    "han ": 639,
    "ke ": 791,
    " ke ": 91,
    "sr": 1220,
    "asr": 361,
    "sra": 1221,
    " asr": 10,
    "asra": 362,
    "sram": 1222,
    "rama": 1094,
    " ik": 70,
    "kut": 821,
    "ut ": 1361,
    " iku": 71,
    "ikut": 690,
    "kut ": 822,
    "keg": 792,
    "egi": 498,
    "gia": 607,
    "iat": 669,
    " keg": 92,
    "kegi": 793,
    "egia": 499,
    "giat": 608,
    "iata": 670,
    "pu": 1080,
    "kam": 780,
    "mpu": 921,
    "pus": 1081,
    "us ": 1357,
    " kam": 87,
    "kamp": 781,
    "ampu": 307,
    "mpus": 922,
    "pus ": 1082,
    "rg": 1112,
    " or": 121,
    "org": 1026,
    "rga": 1113,
    "gan": 593,
    "ani": 318,
    "nis": 967,
    "sas": 1174,
    " org": 122,
    "orga": 1027,
    "rgan": 1114,
    "gani": 594,
    "anis": 319,
    "nisa": 968,
    "isas": 733,
    "sasi": 1175,
    "bar": 394,
    "ru ": 1152,
    " bar": 17,
    "baru": 395,
    "aru ": 346,
    "gen": 598,
    "ena": 530,
    "nap": 938,
    " gen": 58,
    "gena": 599,
    "enap": 531,
    "nap ": 939,
    "/": 211,
    "_/": 224,
    "/_": 212,
    "__/": 231,
    "_/_": 225,
    "/__": 213,
    "r__/": 1089,
    "__/_": 232,
    "_/__": 226,
    "/__n": 214,
    "dep": 449,
    "epa": 539,
    " dep": 44,
    "depa": 450,
    "epan": 540,
    "uj": 1319,
    " uj": 188,
    "uji": 1320,
    "jia": 764,
    " uji": 189,
    "ujia": 1321,
    "jian": 765,
    "ian ": 667,
    "eng": 536,
    "ngu": 960,
    "gum": 626,
    "uma": 1338,
    "peng": 1059,
    "engu": 537,
    "ngum": 961,
    "gumu": 627,
    "muma": 930,
    "uman": 1339,
    "man ": 885,
    "sil": 1205,
    "il ": 692,
    " has": 64,
    "asil": 359,
    "sil ": 1206,
    "iu": 745,
    "mk": 912,
    "diu": 466,
    "ium": 746,
    "umk": 1344,
    "mka": 913,
    " diu": 51,
    "dium": 467,
    "iumu": 747,
    "mumk": 931,
    "umka": 1345,
    "mkan": 914
  },
  "response": null,
  "action_text": null
}