{
  "text": {
    " ": 0,
    "h": 664,
    "a": 249,
    "i": 697,
    " h": 67,
    "ha": 669,
    "ai": 279,
    "i ": 698,
    " ha": 68,
    "hai": 670,
    "ai ": 280,
    " hai": 69,
    "hai ": 671,
    "l": 871,
    "o": 1043,
    "al": 302,
    "lo": 908,
    "o ": 1044,
    "hal": 672,
    "alo": 307,
    "lo ": 909,
    " hal": 70,
    "halo": 673,
    "alo ": 308,
    "s": 1215,
    "e": 507,
    "m": 925,
    "t": 1309,
    " s": 151,
    "se": 1243,
    "el": 542,
    "la": 873,
    "am": 311,
    "ma": 927,
    "at": 381,
    "t ": 1310,
    " se": 161,
    "sel": 1247,
    "ela": 543,
    "lam": 879,
    "ama": 313,
    "mat": 945,
    "at ": 382,
    " sel": 162,
    "sela": 1248,
    "elam": 544,
    "lama": 880,
    "amat": 315,
    "mat ": 946,
    "p": 1090,
    "g": 621,
    " p": 132,
    "pa": 1092,
    "ag": 262,
    "gi": 641,
    " pa": 133,
    "pag": 1094,
    "agi": 265,
    "gi ": 642,
    " pag": 134,
    "pagi": 1095,
    "agi ": 266,
    "n": 986,
    "si": 1261,
    "ia": 699,
    "an": 322,
    "ng": 1005,
    "g ": 622,
    " si": 166,
    "sia": 1263,
    "ian": 703,
    "ang": 327,
    "ng ": 1006,
    " sia": 167,
    "sian": 1264,
    "iang": 705,
    "ang ": 328,
    "r": 1138,
    "so": 1281,
    "or": 1076,
    "re": 1163,
    "e ": 508,
    " so": 172,
    "sor": 1282,
    "ore": 1078,
    "re ": 1164,
    " sor": 173,
    "sore": 1283,
    "ore ": 1079,
    "hi": 688,
    " hi": 75,
    "hi ": 689,
    " hi ": 76,
    "he": 685,
    "ll": 905,
    " he": 73,
    "hel": 686,
    "ell": 548,
    "llo": 906,
    " hel": 74,
    "hell": 687,
    "ello": 549,
    "llo ": 907,
    "u": 1380,
    "k": 818,
    " a": 4,
    "as": 362,
    "ss": 1287,
    "sa": 1221,
    "mu": 977,
    "ua": 1382,
    "ik": 723,
    "ku": 860,
    "um": 1414,
    "m ": 926,
    " as": 9,
    "ass": 377,
    "ssa": 1288,
    "sal": 1227,
    "ala": 304,
    "amu": 320,
    "mua": 978,
    "ual": 1383,
    "lai": 874,
    "aik": 281,
    "iku": 728,
    "kum": 866,
    "um ": 1415,
    " ass": 11,
    "assa": 378,
    "ssal": 1289,
    "sala": 1228,
    "alam": 306,
    "lamu": 881,
    "amua": 321,
    "mual": 979,
    "uala": 1384,
    "alai": 305,
    "laik": 876,
    "aiku": 282,
    "ikum": 729,
    "kum ": 867,
    "mp": 969,
    " sa": 156,
    "sam": 1229,
    "amp": 316,
    "mpa": 970,
    "pai": 1096,
    " sam": 159,
    "samp": 1231,
    "ampa": 317,
    "mpai": 972,
    "pai ": 1097,
    "j": 791,
    " j": 87,
    "ju": 813,
    "a ": 250,
    " ju": 91,
    "jum": 814,
    "ump": 1424,
    "pa ": 1093,
    " jum": 92,
    "jump": 815,
    "umpa": 1425,
    "mpa ": 971,
    "b": 398,
    "y": 1461,
    " b": 12,
    "by": 437,
    "ye": 1471,
    " by": 30,
    "bye": 438,
    "ye ": 1472,
    " bye": 31,
    "bye ": 439,
    " t": 179,
    "ti": 1344,
    "in": 745,
    "gg": 636,
    "ga": 623,
    "l ": 872,
    " ti": 190,
    "tin": 1352,
    "ing": 751,
    "ngg": 1007,
    "gga": 637,
    "gal": 627,
    "al ": 303,
    " tin": 191,
    "ting": 1353,
    "ingg": 752,
    "ngga": 1008,
    "ggal": 638,
    "gal ": 628,
    "w": 1448,
    " w": 207,
    "wa": 1449,
    " wa": 208,
    "was": 1457,
    " was": 210,
    "wass": 1458,
    " o": 127,
    "ok": 1058,
    "k ": 819,
    " ok": 128,
    "ok ": 1059,
    " ok ": 129,
    "te": 1329,
    "er": 574,
    "ri": 1173,
    "im": 737,
    " te": 184,
    "ter": 1334,
    "eri": 583,
    "rim": 1175,
    "ima": 738,
    "ma ": 928,
    " ter": 186,
    "teri": 1337,
    "erim": 584,
    "rima": 1176,
    "ima ": 739,
    " k": 94,
    "ka": 820,
    "ih": 721,
    "h ": 665,
    " ka": 95,
    "kas": 831,
    "asi": 370,
    "sih": 1265,
    "ih ": 722,
    " kas": 98,
    "kasi": 832,
    "asih": 372,
    "sih ": 1266,
    "th": 1341,
    "nk": 1023,
    "ks": 849,
    "s ": 1216,
    " th": 188,
    "tha": 1342,
    "han": 674,
    "ank": 332,
    "nks": 1025,
    "ks ": 850,
    " tha": 189,
    "than": 1343,
    "hank": 676,
    "anks": 334,
    "nks ": 1026,
    " m": 115,
    "ak": 292,
    " ma": 116,
    "mak": 933,
    "aka": 294,
    " mak": 119,
    "maka": 934,
    "akas": 296,
    "imak": 740,
    "ba": 400,
    "ny": 1039,
    "ya": 1462,
    " ba": 13,
    "ban": 405,
    "any": 337,
    "nya": 1040,
    "yak": 1464,
    "ak ": 293,
    " ban": 16,
    "bany": 408,
    "anya": 338,
    "nyak": 1042,
    "yak ": 1465,
    "ay": 394,
    "say": 1238,
    "aya": 395,
    "ya ": 1463,
    " say": 160,
    "saya": 1239,
    "aya ": 396,
    "au": 389,
    "u ": 1381,
    "mau": 948,
    "au ": 390,
    " mau": 122,
    "mau ": 949,
    "ta": 1311,
    " ta": 180,
    "tan": 1317,
    " tan": 183,
    "tany": 1319,
    "nya ": 1041,
    "bo": 429,
    "ol": 1064,
    "le": 884,
    "eh": 532,
    " bo": 26,
    "bol": 430,
    "ole": 1065,
    "leh": 888,
    "eh ": 533,
    " bol": 27,
    "bole": 431,
    "oleh": 1066,
    "leh ": 889,
    "f": 602,
    " i": 77,
    "nf": 1001,
    "fo": 614,
    " in": 80,
    "inf": 749,
    "nfo": 1002,
    "fo ": 615,
    " inf": 81,
    "info": 750,
    "nfo ": 1003,
    "bu": 432,
    "ut": 1442,
    "tu": 1372,
    "uh": 1391,
    " bu": 28,
    "but": 435,
    "utu": 1446,
    "tuh": 1375,
    "uh ": 1392,
    " but": 29,
    "butu": 436,
    "utuh": 1447,
    "tuh ": 1376,
    "rm": 1189,
    "for": 616,
    "orm": 1082,
    "rma": 1190,
    "mas": 941,
    "si ": 1262,
    "nfor": 1004,
    "form": 617,
    "orma": 1083,
    "rmas": 1191,
    "masi": 943,
    "asi ": 371,
    "ap": 339,
    " ap": 7,
    "apa": 341,
    " apa": 8,
    "apa ": 342,
    "aj": 285,
    "ja": 793,
    "saj": 1225,
    "aja": 286,
    "ja ": 794,
    " saj": 158,
    "saja": 1226,
    "aja ": 287,
    "lu": 922,
    "ur": 1432,
    "r ": 1139,
    " ja": 88,
    "jal": 797,
    "alu": 309,
    "lur": 923,
    "ur ": 1433,
    " jal": 90,
    "jalu": 798,
    "alur": 310,
    "lur ": 924,
    "d": 457,
    "pe": 1107,
    "en": 559,
    "nd": 994,
    "da": 458,
    "af": 259,
    "ft": 618,
    "ar": 345,
    "ra": 1145,
    "n ": 987,
    " pe": 136,
    "pen": 1111,
    "end": 563,
    "nda": 995,
    "daf": 460,
    "aft": 260,
    "fta": 619,
    "tar": 1320,
    "ara": 347,
    "ran": 1150,
    "an ": 323,
    " pen": 138,
    "pend": 1112,
    "enda": 564,
    "ndaf": 996,
    "daft": 461,
    "afta": 261,
    "ftar": 620,
    "tara": 1322,
    "aran": 349,
    "ran ": 1151,
    "pr": 1130,
    "ro": 1193,
    "og": 1053,
    "gr": 652,
    " pr": 144,
    "pro": 1131,
    "rog": 1197,
    "ogr": 1056,
    "gra": 653,
    "ram": 1147,
    "am ": 312,
    " pro": 145,
    "prog": 1133,
    "rogr": 1198,
    "ogra": 1057,
    "gram": 654,
    "ram ": 1148,
    "c": 440,
    "sc": 1240,
    "ca": 441,
    "rj": 1182,
    "na": 988,
    "pas": 1102,
    "asc": 368,
    "sca": 1241,
    "cas": 444,
    "asa": 364,
    "sar": 1234,
    "arj": 355,
    "rja": 1183,
    "jan": 799,
    "ana": 324,
    "na ": 989,
    " pas": 135,
    "pasc": 1103,
    "asca": 369,
    "scas": 1242,
    "casa": 445,
    "asar": 367,
    "sarj": 1235,
    "arja": 356,
    "rjan": 1184,
    "jana": 800,
    "ana ": 325,
    " d": 39,
    "di": 476,
    " di": 47,
    "di ": 477,
    " di ": 48,
    "it": 783,
    "ts": 1370,
    " it": 85,
    "its": 786,
    "ts ": 1371,
    " its": 86,
    "its ": 787,
    " y": 211,
    " ya": 212,
    "yan": 1466,
    " yan": 213,
    "yang": 1467,
    "rs": 1201,
    "ed": 515,
    "ers": 588,
    "rse": 1202,
    "sed": 1244,
    "edi": 516,
    "dia": 478,
    "ia ": 700,
    "ters": 1338,
    "erse": 589,
    "rsed": 1203,
    "sedi": 1245,
    "edia": 517,
    "dia ": 479,
    " u": 198,
    "un": 1428,
    "nt": 1033,
    "uk": 1398,
    " un": 205,
    "unt": 1430,
    "ntu": 1034,
    "tuk": 1378,
    "uk ": 1399,
    " unt": 206,
    "untu": 1431,
    "ntuk": 1035,
    "tuk ": 1379,
    "ip": 761,
    "tip": 1354,
    "ipe": 762,
    "pe ": 1108,
    " tip": 192,
    "tipe": 1355,
    "ipe ": 763,
    "su": 1300,
    "asu": 379,
    "suk": 1301,
    " mas": 121,
    "masu": 944,
    "asuk": 380,
    "suk ": 1302,
    "2": 226,
    "s2": 1217,
    "2 ": 227,
    " s2": 152,
    "s2 ": 1218,
    " s2 ": 153,
    "3": 228,
    "s3": 1219,
    "3 ": 229,
    " s3": 154,
    "s3 ": 1220,
    " s3 ": 155,
    "st": 1290,
    "ud": 1388,
    " st": 174,
    "stu": 1298,
    "tud": 1373,
    "udi": 1389,
    " stu": 176,
    "stud": 1299,
    "tudi": 1374,
    "udi ": 1390,
    "od": 1045,
    "rod": 1195,
    "odi": 1048,
    "prod": 1132,
    "rodi": 1196,
    "odi ": 1049,
    " f": 60,
    "fa": 603,
    "ul": 1405,
    "lt": 919,
    " fa": 61,
    "fak": 604,
    "aku": 299,
    "kul": 863,
    "ult": 1412,
    "lta": 920,
    "tas": 1323,
    "as ": 363,
    " fak": 62,
    "faku": 605,
    "akul": 301,
    "kult": 865,
    "ulta": 1413,
    "ltas": 921,
    "tas ": 1324,
    " e": 57,
    "ec": 512,
    "ct": 451,
    "ic": 715,
    "cs": 449,
    " el": 58,
    "ele": 545,
    "lec": 886,
    "ect": 513,
    "cti": 452,
    "tic": 1346,
    "ics": 716,
    "cs ": 450,
    " ele": 59,
    "elec": 546,
    "lect": 887,
    "ecti": 514,
    "ctic": 453,
    "tics": 1347,
    "ics ": 717,
    "ru": 1210,
    "us": 1436,
    "jur": 816,
    "uru": 1434,
    "rus": 1212,
    "usa": 1438,
    "san": 1232,
    " jur": 93,
    "juru": 817,
    "urus": 1435,
    "rusa": 1213,
    "usan": 1439,
    "san ": 1233,
    " da": 40,
    "ar ": 346,
    " daf": 41,
    "tar ": 1321,
    "ngi": 1010,
    "gin": 645,
    "in ": 746,
    " ing": 82,
    "ingi": 753,
    "ngin": 1011,
    "gin ": 646,
    "ah": 268,
    "hu": 693,
    "tah": 1312,
    "ahu": 276,
    "hu ": 694,
    " tah": 181,
    "tahu": 1314,
    "ahu ": 277,
    "is": 771,
    "mag": 929,
    "gis": 647,
    "ist": 778,
    "ste": 1293,
    "er ": 575,
    " mag": 117,
    "magi": 930,
    "agis": 267,
    "gist": 648,
    "iste": 779,
    "ster": 1295,
    "ter ": 1335,
    "dan": 464,
    " dan": 42,
    "dan ": 465,
    "do": 493,
    "kt": 854,
    "to": 1358,
    " do": 54,
    "dok": 494,
    "okt": 1060,
    "kto": 856,
    "tor": 1363,
    "or ": 1077,
    " dok": 55,
    "dokt": 495,
    "okto": 1061,
    "ktor": 857,
    "tor ": 1364,
    "ad": 254,
    " ad": 5,
    "ada": 255,
    "da ": 459,
    " ada": 6,
    "ada ": 256,
    "aw": 391,
    "rk": 1186,
    "dit": 489,
    "ita": 784,
    "taw": 1327,
    "awa": 392,
    "war": 1455,
    "ark": 357,
    "rka": 1187,
    "kan": 827,
    " dit": 52,
    "dita": 490,
    "itaw": 785,
    "tawa": 1328,
    "awar": 393,
    "wark": 1456,
    "arka": 358,
    "rkan": 1188,
    "kan ": 828,
    "ek": 534,
    "kn": 841,
    "no": 1027,
    "tek": 1330,
    "ekn": 535,
    "kno": 844,
    "nol": 1028,
    "olo": 1067,
    "log": 910,
    "ogi": 1054,
    " tek": 185,
    "tekn": 1331,
    "ekno": 537,
    "knol": 845,
    "nolo": 1029,
    "olog": 1068,
    "logi": 911,
    "ogi ": 1055,
    "tr": 1365,
    "lek": 890,
    "ekt": 540,
    "ktr": 858,
    "tro": 1368,
    "ro ": 1194,
    "elek": 547,
    "lekt": 892,
    "ektr": 541,
    "ktro": 859,
    "tro ": 1369,
    "ati": 386,
    "tik": 1350,
    "ika": 725,
    "ka ": 821,
    "rmat": 1192,
    "mati": 947,
    "atik": 387,
    "tika": 1351,
    "ika ": 726,
    " c": 32,
    "ce": 446,
    "rd": 1158,
    " ce": 35,
    "cer": 447,
    "erd": 580,
    "rda": 1159,
    "das": 468,
    " cer": 36,
    "cerd": 448,
    "erda": 581,
    "rdas": 1160,
    "das ": 469,
    "kap": 829,
    "pan": 1100,
    " kap": 97,
    "kapa": 830,
    "apan": 344,
    "pan ": 1101,
    "io": 758,
    "de": 470,
    "per": 1114,
    "rio": 1177,
    "iod": 759,
    "ode": 1046,
    "de ": 471,
    " per": 139,
    "peri": 1116,
    "erio": 585,
    "riod": 1178,
    "iode": 760,
    "ode ": 1047,
    "ib": 710,
    "dib": 480,
    "ibu": 712,
    "buk": 433,
    "uka": 1400,
    " dib": 49,
    "dibu": 481,
    "ibuk": 713,
    "buka": 434,
    "uka ": 1401,
    "dw": 504,
    "jad": 795,
    "adw": 257,
    "dwa": 505,
    "wal": 1453,
    " jad": 89,
    "jadw": 796,
    "adwa": 258,
    "dwal": 506,
    "wal ": 1454,
    " g": 63,
    "ge": 631,
    "om": 1070,
    "mb": 950,
    " ge": 64,
    "gel": 632,
    "elo": 550,
    "lom": 912,
    "omb": 1071,
    "mba": 951,
    " gel": 65,
    "gelo": 633,
    "elom": 551,
    "lomb": 913,
    "omba": 1072,
    "mban": 952,
    "bang": 406,
    "dim": 484,
    "imu": 743,
    "mul": 980,
    "ula": 1406,
    " dim": 51,
    "dimu": 486,
    "imul": 744,
    "mula": 981,
    "ulai": 1407,
    "lai ": 875,
    "sy": 1306,
    " sy": 177,
    "sya": 1307,
    "yar": 1468,
    "rat": 1155,
    " sya": 178,
    "syar": 1308,
    "yara": 1470,
    "arat": 350,
    "rat ": 1156,
    " um": 203,
    "umu": 1426,
    "mum": 982,
    " umu": 204,
    "umum": 1427,
    "mum ": 983,
    "rsy": 1204,
    "ata": 383,
    "pers": 1117,
    "ersy": 590,
    "rsya": 1205,
    "rata": 1157,
    "atan": 384,
    "tan ": 1318,
    "me": 956,
    "oku": 1062,
    "ume": 1420,
    "men": 957,
    "en ": 560,
    "doku": 496,
    "okum": 1063,
    "kume": 868,
    "umen": 1421,
    "men ": 958,
    "hk": 690,
    "uhk": 1393,
    "hka": 691,
    "ibut": 714,
    "tuhk": 1377,
    "uhka": 1394,
    "hkan": 692,
    "aa": 251,
    "saa": 1223,
    "aat": 252,
    " saa": 157,
    "saat": 1224,
    "aat ": 253,
    " me": 123,
    " men": 124,
    "mend": 959,
    "bag": 401,
    "aga": 263,
    "gai": 625,
    "aim": 283,
    "man": 938,
    " bag": 14,
    "baga": 402,
    "agai": 264,
    "gaim": 626,
    "aima": 284,
    "iman": 742,
    "mana": 940,
    " ca": 33,
    "car": 442,
    "ra ": 1146,
    " car": 34,
    "cara": 443,
    "ara ": 348,
    "-": 218,
    " l": 105,
    "gk": 649,
    "h-": 666,
    "-l": 219,
    " la": 106,
    "lan": 882,
    "ngk": 1012,
    "gka": 650,
    "kah": 822,
    "ah-": 270,
    "h-l": 667,
    "-la": 220,
    "ah ": 269,
    " lan": 108,
    "lang": 883,
    "angk": 329,
    "ngka": 1013,
    "gkah": 651,
    "kah-": 824,
    "ah-l": 271,
    "h-la": 668,
    "-lan": 221,
    "kah ": 823,
    "dima": 485,
    "bi": 421,
    " bi": 23,
    "bis": 424,
    "isa": 773,
    "sa ": 1222,
    " bis": 25,
    "bisa": 425,
    "isa ": 774,
    "li": 897,
    " li": 111,
    "lin": 900,
    "ink": 756,
    "nk ": 1024,
    " lin": 112,
    "link": 901,
    "ink ": 757,
    "pak": 1098,
    "apak": 343,
    "paka": 1099,
    "akah": 295,
    "bia": 422,
    "iay": 708,
    " bia": 24,
    "biay": 423,
    "iaya": 709,
    "be": 415,
    " be": 20,
    "ber": 418,
    "era": 578,
    "rap": 1153,
    " ber": 22,
    "bera": 420,
    "erap": 579,
    "rapa": 1154,
    "sk": 1276,
    "har": 679,
    "aru": 359,
    "usk": 1440,
    "ska": 1277,
    " har": 71,
    "haru": 681,
    "arus": 361,
    "rusk": 1214,
    "uska": 1441,
    "skah": 1278,
    "bay": 413,
    " bay": 19,
    "baya": 414,
    "ayar": 397,
    "yar ": 1469,
    " ku": 103,
    "uli": 1410,
    "lia": 898,
    "iah": 701,
    " kul": 104,
    "kuli": 864,
    "ulia": 1411,
    "liah": 899,
    "iah ": 702,
    "je": 803,
    "em": 552,
    "naj": 990,
    "aje": 288,
    "jem": 804,
    "eme": 556,
    " man": 120,
    "anaj": 326,
    "naje": 991,
    "ajem": 289,
    "jeme": 805,
    "emen": 557,
    " uk": 201,
    "ukt": 1403,
    "kt ": 855,
    " ukt": 202,
    "ukt ": 1404,
    "pj": 1125,
    "jj": 811,
    "j ": 792,
    " pj": 142,
    "pjj": 1126,
    "jj ": 812,
    " pjj": 143,
    "pjj ": 1127,
    " r": 146,
    "eg": 525,
    "gu": 659,
    " re": 147,
    "reg": 1167,
    "egu": 530,
    "gul": 660,
    "ule": 1408,
    "ler": 893,
    " reg": 148,
    "regu": 1168,
    "egul": 531,
    "gule": 661,
    "uler": 1409,
    "ler ": 894,
    "on": 1073,
    " to": 193,
    "tol": 1361,
    "lon": 914,
    "ong": 1074,
    " tol": 195,
    "tolo": 1362,
    "olon": 1069,
    "long": 915,
    "ong ": 1075,
    "pi": 1119,
    "il": 731,
    "lk": 902,
    "tam": 1315,
    "mpi": 973,
    "pil": 1120,
    "ilk": 735,
    "lka": 903,
    " tam": 182,
    "tamp": 1316,
    "ampi": 318,
    "mpil": 974,
    "pilk": 1122,
    "ilka": 736,
    "lkan": 904,
    "ni": 1016,
    "kni": 842,
    "nik": 1017,
    "ik ": 724,
    "ekni": 536,
    "knik": 843,
    "nik ": 1018,
    "per ": 1115,
    "es": 593,
    "sem": 1250,
    "mes": 961,
    "est": 595,
    " sem": 163,
    "seme": 1251,
    "emes": 558,
    "mest": 962,
    "este": 596,
    "et": 597,
    " ri": 149,
    "ris": 1179,
    "ise": 776,
    "set": 1256,
    "et ": 598,
    " ris": 150,
    "rise": 1181,
    "iset": 777,
    "set ": 1257,
    "sip": 1271,
    "ipi": 764,
    "il ": 732,
    " sip": 168,
    "sipi": 1272,
    "ipil": 765,
    "pil ": 1121,
    "sta": 1291,
    "tat": 1325,
    "tis": 1356,
    "sti": 1296,
    " sta": 175,
    "stat": 1292,
    "tati": 1326,
    "atis": 388,
    "tist": 1357,
    "isti": 780,
    "stik": 1297,
    "rg": 1169,
    "arg": 351,
    "rga": 1170,
    "ga ": 624,
    "harg": 680,
    "arga": 352,
    "rga ": 1171,
    "ea": 509,
    "sw": 1303,
    "bea": 416,
    "eas": 510,
    "sis": 1273,
    "isw": 781,
    "swa": 1304,
    "wa ": 1450,
    " bea": 21,
    "beas": 417,
    "easi": 511,
    "asis": 374,
    "sisw": 1275,
    "iswa": 782,
    "swa ": 1305,
    "mah": 931,
    "aha": 272,
    "has": 682,
    " mah": 118,
    "maha": 932,
    "ahas": 275,
    "hasi": 684,
    "lp": 916,
    "pd": 1104,
    "dp": 499,
    "p ": 1091,
    " lp": 113,
    "lpd": 917,
    "pdp": 1105,
    "dp ": 500,
    " lpd": 114,
    "lpdp": 918,
    "pdp ": 1106,
    "ke": 835,
    " ke": 99,
    "ker": 839,
    "erj": 586,
    "jas": 801,
    " ker": 102,
    "kerj": 840,
    "erja": 587,
    "rjas": 1185,
    "jasa": 802,
    "asam": 366,
    "sama": 1230,
    "ama ": 314,
    "pem": 1109,
    "emb": 554,
    " pem": 137,
    "pemb": 1110,
    "emba": 555,
    "mbay": 953,
    "dil": 482,
    "ila": 733,
    "lak": 877,
    "kuk": 861,
    " dil": 50,
    "dila": 483,
    "ilak": 734,
    "laku": 878,
    "akuk": 300,
    "kuka": 862,
    "ukan": 1402,
    "ew": 599,
    " le": 109,
    "lew": 895,
    "ewa": 600,
    "wat": 1459,
    " lew": 110,
    "lewa": 896,
    "ewat": 601,
    "wat ": 1460,
    "bank": 407,
    "ank ": 333,
    "tem": 1332,
    "em ": 553,
    " sis": 169,
    "sist": 1274,
    "stem": 1294,
    "tem ": 1333,
    "os": 1084,
    "du": 501,
    "ros": 1199,
    "ose": 1085,
    "edu": 518,
    "dur": 502,
    "pros": 1134,
    "rose": 1200,
    "osed": 1086,
    "sedu": 1246,
    "edur": 519,
    "dur ": 503,
    "eks": 538,
    "ksi": 851,
    "sele": 1249,
    "leks": 891,
    "eksi": 539,
    "ksi ": 852,
    "hap": 677,
    "ap ": 340,
    "taha": 1313,
    "ahap": 274,
    "hap ": 678,
    "ir": 768,
    "rdi": 1161,
    "dir": 487,
    "iri": 769,
    "ri ": 1174,
    "terd": 1336,
    "erdi": 582,
    "rdir": 1162,
    "diri": 488,
    "iri ": 770,
    "dar": 466,
    "ari": 353,
    " dar": 43,
    "dari": 467,
    "ari ": 354,
    "tes": 1339,
    "es ": 594,
    " tes": 187,
    "tes ": 1340,
    "ep": 569,
    "rt": 1206,
    "sep": 1252,
    "epe": 572,
    "ert": 591,
    "rti": 1207,
    "ti ": 1345,
    " sep": 164,
    "sepe": 1253,
    "eper": 573,
    "pert": 1118,
    "erti": 592,
    "rti ": 1208,
    "pk": 1128,
    " ip": 83,
    "ipk": 766,
    "pk ": 1129,
    " ipk": 84,
    "ipk ": 767,
    "mi": 963,
    " mi": 125,
    "min": 964,
    "ini": 754,
    "nim": 1019,
    "mal": 936,
    " min": 126,
    "mini": 965,
    "inim": 755,
    "nima": 1020,
    "imal": 741,
    "mal ": 937,
    "_": 230,
    ",": 214,
    " _": 1,
    "__": 238,
    "_n": 246,
    "nu": 1036,
    "r_": 1140,
    "_,": 232,
    ",_": 215,
    "_ ": 231,
    " __": 2,
    "__n": 244,
    "_nu": 247,
    "num": 1037,
    "umb": 1418,
    "mbe": 954,
    "er_": 576,
    "r__": 1141,
    "__,": 240,
    "_,_": 233,
    ",__": 216,
    "__ ": 239,
    " __n": 3,
    "__nu": 245,
    "_num": 248,
    "numb": 1038,
    "umbe": 1419,
    "mber": 955,
    "ber_": 419,
    "er__": 577,
    "r__,": 1143,
    "__,_": 241,
    "_,__": 234,
    ",__n": 217,
    "r__ ": 1142,
    "oe": 1050,
    "ef": 522,
    "fl": 612,
    "toe": 1359,
    "oef": 1051,
    "efl": 523,
    "fl ": 613,
    " toe": 194,
    "toef": 1360,
    "oefl": 1052,
    "efl ": 524,
    "ko": 846,
    " sk": 170,
    "sko": 1279,
    "kor": 847,
    " sko": 171,
    "skor": 1280,
    "kor ": 848,
    "ji": 806,
    "b ": 399,
    "waj": 1451,
    "aji": 290,
    "jib": 809,
    "ib ": 711,
    " waj": 209,
    "waji": 1452,
    "ajib": 291,
    "jib ": 810,
    "if": 718,
    "fi": 609,
    "ser": 1254,
    "tif": 1348,
    "ifi": 719,
    "fik": 610,
    "kat": 833,
    " ser": 165,
    "sert": 1255,
    "rtif": 1209,
    "tifi": 1349,
    "ifik": 720,
    "fika": 611,
    "ikat": 727,
    "kat ": 834,
    "bah": 403,
    " bah": 15,
    "baha": 404,
    "hasa": 683,
    "asa ": 365,
    "ggr": 639,
    "gri": 657,
    "is ": 772,
    "nggr": 1009,
    "ggri": 640,
    "gris": 658,
    "ris ": 1180,
    " lam": 107,
    "masa": 942,
    "hun": 695,
    "un ": 1429,
    "ahun": 278,
    "hun ": 696,
    "ou": 1087,
    "ub": 1385,
    "bl": 426,
    "dou": 497,
    "oub": 1088,
    "ubl": 1386,
    "ble": 427,
    "le ": 885,
    " dou": 56,
    "doub": 498,
    "oubl": 1089,
    "uble": 1387,
    "ble ": 428,
    "ee": 520,
    " de": 44,
    "deg": 472,
    "egr": 528,
    "gre": 655,
    "ree": 1165,
    "ee ": 521,
    " deg": 45,
    "degr": 473,
    "egre": 529,
    "gree": 656,
    "ree ": 1166,
    "cu": 454,
    " cu": 37,
    "cut": 455,
    "uti": 1444,
    " cut": 38,
    "cuti": 456,
    "uti ": 1445,
    "bat": 411,
    " bat": 18,
    "bata": 412,
    "atas": 385,
    "aks": 297,
    "sim": 1269,
    "maks": 935,
    "aksi": 298,
    "ksim": 853,
    "sima": 1270,
    "ne": 998,
    "ene": 565,
    "ner": 999,
    "mene": 960,
    "ener": 566,
    "neri": 1000,
    "ns": 1030,
    "sf": 1258,
    "fe": 606,
    " tr": 196,
    "tra": 1366,
    "ans": 335,
    "nsf": 1031,
    "sfe": 1259,
    "fer": 607,
    " tra": 197,
    "tran": 1367,
    "rans": 1152,
    "ansf": 336,
    "nsfe": 1032,
    "sfer": 1260,
    "fer ": 608,
    " pi": 140,
    "pin": 1123,
    "ind": 747,
    "dah": 462,
    " pin": 141,
    "pind": 1124,
    "inda": 748,
    "ndah": 997,
    "daha": 463,
    "ahan": 273,
    "han ": 675,
    "ke ": 836,
    " ke ": 100,
    "sr": 1284,
    "asr": 375,
    "sra": 1285,
    " asr": 10,
    "asra": 376,
    "sram": 1286,
    "rama": 1149,
    " ik": 78,
    "kut": 869,
    "ut ": 1443,
    " iku": 79,
    "ikut": 730,
    "kut ": 870,
    "keg": 837,
    "egi": 526,
    "gia": 643,
    "iat": 706,
    " keg": 101,
    "kegi": 838,
    "egia": 527,
    "giat": 644,
    "iata": 707,
    "pu": 1135,
    "kam": 825,
    "mpu": 975,
    "pus": 1136,
    "us ": 1437,
    " kam": 96,
    "kamp": 826,
    "ampu": 319,
    "mpus": 976,
    "pus ": 1137,
    " or": 130,
    "org": 1080,
    "gan": 629,
    "ani": 330,
    "nis": 1021,
    "sas": 1236,
    " org": 131,
    "orga": 1081,
    "rgan": 1172,
    "gani": 630,
    "anis": 331,
    "nisa": 1022,
    "isas": 775,
    "sasi": 1237,
    "bar": 409,
    "ru ": 1211,
    " bar": 17,
    "baru": 410,
    "aru ": 360,
    "gen": 634,
    "ena": 561,
    "nap": 992,
    " gen": 66,
    "gena": 635,
    "enap": 562,
    "nap ": 993,
    "/": 222,
    "_/": 235,
    "/_": 223,
    "__/": 242,
    "_/_": 236,
    "/__": 224,
    "r__/": 1144,
    "__/_": 243,
    "_/__": 237,
    "/__n": 225,
    "dep": 474,
    "epa": 570,
    " dep": 46,
    "depa": 475,
    "epan": 571,
    "uj": 1395,
    " uj": 199,
    "uji": 1396,
    "jia": 807,
    " uji": 200,
    "ujia": 1397,
    "jian": 808,
    "ian ": 704,
    "eng": 567,
    "ngu": 1014,
    "gum": 662,
    "uma": 1416,
    "peng": 1113,
    "engu": 568,
    "ngum": 1015,
    "gumu": 663,
    "muma": 984,
    "uman": 1417,
    "man ": 939,
    "sil": 1267,
    " has": 72,
    "asil": 373,
    "sil ": 1268,
    "iu": 788,
    "mk": 966,
    "diu": 491,
    "ium": 789,
    "umk": 1422,
    "mka": 967,
    " diu": 53,
    "dium": 492,
    "iumu": 790,
    "mumk": 985,
    "umka": 1423,
    "mkan": 968
  },
  "response": null,
  "action_text": null
}