{
  "text": {
    "hai": 89,
    "halo": 90,
    "hi": 96,
    "hello": 94,
    "selamat": 212,
    "pagi": 177,
    "siang": 219,
    "sore": 223,
    "assalamualaikum": 8,
    "hei": 93,
    "morning": 166,
    "bye": 38,
    "sampai": 209,
    "jumpa": 116,
    "tinggal": 253,
    "wassalamualaikum": 273,
    "ok": 172,
    "terima": 241,
    "kasih": 120,
    "sudah": 228,
    "cukup": 45,
    "selesai": 214,
    "ketemu": 126,
    "lagi": 136,
    "thanks": 250,
    "makasih": 149,
    "terimakasih": 242,
    "banyak": 16,
    "thank": 249,
    "you": 279,
    "ya": 277,
    "atas": 9,
    "bantuannya": 15,
    "saya": 211,
    "mau": 155,
    "tanya": 234,
    "boleh": 35,
    "info": 102,
    "ingin": 105,
    "bertanya": 29,
    "dong": 68,
    "butuh": 37,
    "informasi": 103,
    "bisa": 33,
    "bantu": 13,
    "tolong": 257,
    "ada": 1,
    "yang": 278,
    "ditanyakan": 61,
    "apa": 3,
    "saja": 207,
    "prodi": 196,
    "pascasarjana": 178,
    "program": 197,
    "studi": 226,
    "tersedia": 244,
    "di": 56,
    "its": 110,
    "daftar": 47,
    "jurusan": 117,
    "ditawarkan": 62,
    "fakultas": 77,
    "elektro": 73,
    "berapa": 25,
    "biaya": 30,
    "kuliah": 135,
    "per": 185,
    "semester": 216,
    "spp": 224,
    "ongkos": 174,
    "uang": 260,
    "tarif": 235,
    "magister": 147,
    "s2": 204,
    "doktor": 66,
    "s3": 205,
    "jalur": 112,
    "pendaftaran": 182,
    "tipe": 255,
    "cara": 40,
    "masuk": 154,
    "untuk": 267,
    "jenis": 114,
    "kapan": 119,
    "periode": 188,
    "jadwal": 111,
    "waktu": 271,
    "buka": 36,
    "syarat": 230,
    "umum": 264,
    "persyaratan": 192,
    "syaratnya": 231,
    "dokumen": 67,
    "dibutuhkan": 57,
    "bagaimana": 11,
    "mendaftar": 158,
    "langkah": 139,
    "prosedur": 199,
    "gimana": 88,
    "apakah": 4,
    "bayar": 20,
    "tidak": 252,
    "beasiswa": 21,
    "bantuan": 14,
    "keuangan": 129,
    "pembayaran": 179,
    "metode": 163,
    "seleksi": 213,
    "tahapan": 233,
    "proses": 200,
    "tes": 245,
    "tahap": 232,
    "toefl": 256,
    "kemampuan": 122,
    "bahasa": 12,
    "inggris": 104,
    "skor": 222,
    "minimal": 164,
    "ielts": 100,
    "perlu": 189,
    "diunggah": 64,
    "saat": 206,
    "upload": 268,
    "berkas": 27,
    "harus": 91,
    "file": 80,
    "diupload": 65,
    "batas": 18,
    "usia": 269,
    "maksimal": 150,
    "batasan": 19,
    "umur": 265,
    "lebih": 142,
    "dari": 50,
    "satu": 210,
    "beberapa": 22,
    "multi": 167,
    "pilih": 193,
    "ketentuan": 127,
    "nilai": 170,
    "ipk": 107,
    "minimum": 165,
    "akademik": 2,
    "jika": 115,
    "ijazah": 101,
    "belum": 24,
    "terbit": 240,
    "surat": 229,
    "keterangan": 128,
    "lulus": 146,
    "wisuda": 275,
    "keluar": 121,
    "perguruan": 187,
    "tinggi": 254,
    "format": 82,
    "rekomendasi": 202,
    "contoh": 44,
    "template": 239,
    "calon": 39,
    "mahasiswa": 148,
    "asing": 6,
    "warga": 272,
    "negara": 168,
    "foreign": 81,
    "student": 225,
    "pendaftar": 181,
    "luar": 145,
    "negeri": 169,
    "penelitian": 183,
    "tesis": 246,
    "disertasi": 60,
    "sesuai": 217,
    "proposal": 198,
    "konsistensi": 131,
    "topik": 258,
    "mana": 151,
    "dapat": 49,
    "melihat": 157,
    "hasil": 92,
    "pengumuman": 184,
    "cek": 41,
    "dimana": 59,
    "lihat": 144,
    "baru": 17,
    "wajib": 270,
    "mengikuti": 161,
    "orientasi": 176,
    "terjadi": 243,
    "kendala": 123,
    "masalah": 153,
    "gangguan": 85,
    "error": 76,
    "bermasalah": 28,
    "deadline": 53,
    "mengubah": 162,
    "data": 52,
    "setelah": 218,
    "submit": 227,
    "ubah": 261,
    "edit": 72,
    "koreksi": 134,
    "revisi": 203,
    "perbaiki": 186,
    "online": 175,
    "atau": 10,
    "blended": 34,
    "sistem": 221,
    "daring": 51,
    "pembelajaran": 180,
    "menerima": 159,
    "transfer": 259,
    "pindah": 194,
    "pindahan": 195,
    "kampus": 118,
    "lain": 137,
    "double": 70,
    "degree": 54,
    "bekerja": 23,
    "sama": 208,
    "dengan": 55,
    "universitas": 266,
    "gelar": 86,
    "ganda": 84,
    "kerjasama": 125,
    "lama": 138,
    "masa": 152,
    "dan": 48,
    "durasi": 71,
    "mengajukan": 160,
    "cuti": 46,
    "istirahat": 109,
    "berhenti": 26,
    "sementara": 215,
    "fasilitas": 79,
    "asrama": 7,
    "tempat": 238,
    "dormitory": 69,
    "hunian": 99,
    "perpustakaan": 190,
    "library": 143,
    "siapa": 220,
    "dihubungi": 58,
    "lanjut": 140,
    "kontak": 133,
    "hubungi": 98,
    "contact": 43,
    "person": 191,
    "nomor": 171,
    "telepon": 237,
    "email": 74,
    "keringanan": 124,
    "cicilan": 42,
    "ukt": 263,
    "layanan": 141,
    "konsultasi": 132,
    "bimbingan": 31,
    "konseling": 130,
    "genap": 87,
    "__number__": 0,
    "ujian": 262,
    "diumumkan": 63,
    "xyz123": 276,
    "asdfgh": 5,
    "test": 247,
    "fallback": 78,
    "random": 201,
    "text": 248,
    "jelas": 113,
    "ini": 106,
    "entahlah": 75,
    "bingung": 32,
    "ga": 83,
    "tau": 236,
    "help": 95,
    "me": 156,
    "what": 274,
    "is": 108,
    "this": 251,
    "hmm": 97,
    "oke": 173
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "thank_you": 39,
    "inform": 13,
    "tanya_prodi_tersedia": 36,
    "tanya_biaya_kuliah": 32,
    "tanya_jalur_pendaftaran": 34,
    "tanya_periode_pendaftaran": 35,
    "tanya_syarat_pendaftaran": 38,
    "cara_mendaftar": 3,
    "tanya_biaya_pendaftaran": 33,
    "tanya_beasiswa": 31,
    "cara_pembayaran_pendaftaran": 4,
    "tanya_prosedur_seleksi": 37,
    "tahapan_seleksi": 30,
    "toefl": 40,
    "dokumen_diunggah": 7,
    "batas_usia": 2,
    "daftar_multi_prodi": 6,
    "ipk_minimum": 14,
    "ijazah_belum_terbit": 12,
    "format_surat_rekomendasi": 9,
    "pendaftar_asing": 28,
    "konsistensi_proposal": 20,
    "lokasi_hasil_seleksi": 24,
    "orientasi_wajib": 27,
    "kendala_pembayaran": 18,
    "batas_upload": 1,
    "ubah_data_setelah_submit": 42,
    "kuliah_online_blended": 23,
    "transfer_mahasiswa": 41,
    "double_degree": 8,
    "masa_studi": 25,
    "cuti_studi": 5,
    "asrama_pascasarjana": 0,
    "perpustakaan_pascasarjana": 29,
    "kontak_informasi": 22,
    "keringanan_ukt": 19,
    "konsultasi_akademik": 21,
    "wisuda_pascasarjana": 43,
    "jadwal_pendaftaran_2025": 15,
    "jadwal_ujian_2025": 17,
    "jadwal_pengumuman_2025": 16,
    "nlu_fallback": 26
  },
  "response": null,
  "action_name": {
    "action_listen": 15,
    "action_restart": 20,
    "action_session_start": 24,
    "action_default_fallback": 12,
    "action_deactivate_loop": 9,
    "action_revert_fallback_events": 21,
    "action_default_ask_affirmation": 10,
    "action_default_ask_rephrase": 11,
    "action_two_stage_fallback": 27,
    "action_unlikely_intent": 28,
    "action_back": 2,
    "action_send_text": 23,
    "action_agent_request_user_input": 0,
    "action_extract_slots": 13,
    "action_cancel_flow": 3,
    "action_correct_flow_slot": 8,
    "action_clarify_flows": 5,
    "action_run_slot_rejections": 22,
    "action_clean_stack": 6,
    "action_trigger_search": 26,
    "action_trigger_chitchat": 25,
    "action_reset_routing": 19,
    "action_hangup": 14,
    "action_repeat_bot_messages": 18,
    "action_continue_interrupted_flow": 7,
    "action_cancel_interrupted_flows": 4,
    "action_answer_qna_static": 1,
    "action_query_biaya": 16,
    "action_query_prodi": 17,
    "utter_ask_clarify": 29,
    "utter_goodbye": 30,
    "utter_greet": 31,
    "utter_you_are_welcome": 32
  },
  "action_text": null,
  "intent_response_key": null
}