{
  "text": {
    "hai": 44,
    "halo": 45,
    "selamat": 110,
    "pagi": 89,
    "siang": 115,
    "sore": 119,
    "hi": 50,
    "hello": 49,
    "assalamualaikum": 5,
    "sampai": 108,
    "jumpa": 61,
    "bye": 19,
    "tinggal": 136,
    "wassalamualaikum": 146,
    "ok": 87,
    "terima": 131,
    "kasih": 65,
    "thanks": 135,
    "makasih": 77,
    "terimakasih": 132,
    "banyak": 9,
    "saya": 109,
    "mau": 83,
    "tanya": 127,
    "boleh": 17,
    "info": 52,
    "butuh": 18,
    "informasi": 53,
    "apa": 2,
    "saja": 107,
    "jalur": 60,
    "pendaftaran": 92,
    "program": 100,
    "pascasarjana": 90,
    "di": 28,
    "its": 58,
    "yang": 147,
    "tersedia": 133,
    "untuk": 144,
    "tipe": 137,
    "masuk": 82,
    "s2": 104,
    "s3": 105,
    "studi": 121,
    "prodi": 99,
    "fakultas": 41,
    "electics": 39,
    "jurusan": 62,
    "daftar": 23,
    "ingin": 56,
    "tahu": 124,
    "magister": 75,
    "dan": 24,
    "doktor": 36,
    "ada": 1,
    "ditawarkan": 34,
    "teknologi": 129,
    "elektro": 40,
    "informatika": 54,
    "cerdas": 21,
    "kapan": 64,
    "periode": 95,
    "dibuka": 29,
    "jadwal": 59,
    "gelombang": 42,
    "dimulai": 33,
    "syarat": 122,
    "umum": 143,
    "persyaratan": 96,
    "dokumen": 37,
    "dibutuhkan": 30,
    "saat": 106,
    "mendaftar": 84,
    "bagaimana": 6,
    "cara": 20,
    "langkah": 71,
    "dimana": 32,
    "bisa": 16,
    "link": 73,
    "apakah": 3,
    "biaya": 15,
    "berapa": 14,
    "haruskah": 47,
    "bayar": 12,
    "kuliah": 69,
    "manajemen": 80,
    "ukt": 142,
    "pjj": 98,
    "reguler": 102,
    "tolong": 139,
    "tampilkan": 126,
    "teknik": 128,
    "per": 94,
    "semester": 112,
    "riset": 103,
    "sipil": 116,
    "statistika": 120,
    "harga": 46,
    "beasiswa": 13,
    "mahasiswa": 76,
    "lpdp": 74,
    "kerjasama": 68,
    "pembayaran": 91,
    "dilakukan": 31,
    "lewat": 72,
    "bank": 8,
    "mana": 79,
    "sistem": 117,
    "prosedur": 101,
    "seleksi": 111,
    "tahap": 123,
    "terdiri": 130,
    "dari": 25,
    "tes": 134,
    "seperti": 113,
    "ipk": 57,
    "minimal": 86,
    "__number__": 0,
    "toefl": 138,
    "skor": 118,
    "wajib": 145,
    "sertifikat": 114,
    "bahasa": 7,
    "inggris": 55,
    "lama": 70,
    "masa": 81,
    "tahun": 125,
    "double": 38,
    "degree": 26,
    "cuti": 22,
    "batas": 11,
    "maksimal": 78,
    "menerima": 85,
    "transfer": 140,
    "pindahan": 97,
    "ke": 66,
    "asrama": 4,
    "ikut": 51,
    "kegiatan": 67,
    "kampus": 63,
    "organisasi": 88,
    "baru": 10,
    "genap": 43,
    "depan": 27,
    "ujian": 141,
    "pengumuman": 93,
    "hasil": 48,
    "diumumkan": 35
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "thank_you": 25,
    "inform": 4,
    "tanya_jalur_pendaftaran": 16,
    "tanya_prodi_tersedia": 20,
    "tanya_periode_pendaftaran": 19,
    "tanya_syarat_pendaftaran": 22,
    "cara_mendaftar": 0,
    "tanya_biaya_pendaftaran": 9,
    "tanya_biaya_kuliah": 8,
    "tanya_beasiswa": 7,
    "cara_pembayaran": 1,
    "tanya_seleksi": 21,
    "tanya_ipk_minimum": 12,
    "tanya_toefl": 23,
    "tanya_masa_studi": 18,
    "tanya_double_degree": 11,
    "tanya_cuti": 10,
    "tanya_transfer": 24,
    "tanya_asrama": 6,
    "tanya_kegiatan_mahasiswa": 17,
    "tanya_jadwal_pendaftaran": 13,
    "tanya_jadwal_ujian": 15,
    "tanya_jadwal_pengumuman": 14,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 21,
    "action_session_start": 26,
    "action_default_fallback": 12,
    "action_deactivate_loop": 9,
    "action_revert_fallback_events": 22,
    "action_default_ask_affirmation": 10,
    "action_default_ask_rephrase": 11,
    "action_two_stage_fallback": 29,
    "action_unlikely_intent": 30,
    "action_back": 2,
    "action_send_text": 25,
    "action_agent_request_user_input": 0,
    "action_extract_slots": 13,
    "action_cancel_flow": 3,
    "action_correct_flow_slot": 8,
    "action_clarify_flows": 5,
    "action_run_slot_rejections": 24,
    "action_clean_stack": 6,
    "action_trigger_search": 28,
    "action_trigger_chitchat": 27,
    "action_reset_routing": 20,
    "action_hangup": 14,
    "action_repeat_bot_messages": 19,
    "action_continue_interrupted_flow": 7,
    "action_cancel_interrupted_flows": 4,
    "action_answer_from_qna": 1,
    "action_list_prodi_by_fakultas": 15,
    "action_lookup_fakultas_by_prodi": 17,
    "action_query_biaya": 18,
    "action_route_after_clarify": 23,
    "utter_ask_clarify": 31,
    "utter_ask_fakultas_optional": 32,
    "utter_ask_jenjang": 33,
    "utter_ask_prodi_or_program": 34,
    "utter_goodbye": 35,
    "utter_greet": 36,
    "utter_help_topics": 37,
    "utter_show_biaya_result": 38,
    "utter_you_are_welcome": 39
  },
  "action_text": null,
  "intent_response_key": null
}