{
  "text": {
    " ": 0,
    "h": 1052,
    "a": 382,
    "i": 1098,
    " h": 116,
    "ha": 1054,
    "ai": 424,
    "i ": 1099,
    " ha": 117,
    "hai": 1055,
    "ai ": 425,
    " hai": 118,
    "hai ": 1056,
    "l": 1346,
    "o": 1649,
    "al": 457,
    "lo": 1415,
    "o ": 1650,
    "hal": 1057,
    "alo": 466,
    "lo ": 1416,
    " hal": 119,
    "halo": 1058,
    "alo ": 467,
    "hi": 1080,
    " hi": 125,
    "hi ": 1081,
    " hi ": 126,
    "e": 767,
    "he": 1072,
    "el": 815,
    "ll": 1410,
    " he": 122,
    "hel": 1075,
    "ell": 830,
    "llo": 1413,
    " hel": 124,
    "hell": 1076,
    "ello": 831,
    "llo ": 1414,
    "s": 1924,
    "m": 1443,
    "t": 2051,
    " s": 246,
    "se": 1961,
    "la": 1351,
    "am": 471,
    "ma": 1445,
    "at": 559,
    "t ": 2052,
    " se": 257,
    "sel": 1965,
    "ela": 816,
    "lam": 1363,
    "ama": 473,
    "mat": 1467,
    "at ": 560,
    " sel": 258,
    "sela": 1966,
    "elam": 819,
    "lama": 1364,
    "amat": 475,
    "mat ": 1468,
    "p": 1731,
    "g": 979,
    " p": 227,
    "pa": 1733,
    "ag": 409,
    "gi": 1017,
    " pa": 228,
    "pag": 1735,
    "agi": 412,
    "gi ": 1018,
    " pag": 229,
    "pagi": 1736,
    "agi ": 413,
    "n": 1532,
    "si": 1981,
    "ia": 1100,
    "an": 481,
    "ng": 1564,
    "g ": 980,
    " si": 262,
    "sia": 1983,
    "ian": 1104,
    "ang": 489,
    "ng ": 1565,
    " sia": 263,
    "sian": 1985,
    "iang": 1106,
    "ang ": 490,
    "r": 1796,
    "so": 2006,
    "or": 1705,
    "re": 1829,
    "e ": 768,
    " so": 267,
    "sor": 2009,
    "ore": 1707,
    "re ": 1830,
    " sor": 268,
    "sore": 2010,
    "ore ": 1708,
    "u": 2156,
    "k": 1275,
    " a": 7,
    "as": 535,
    "ss": 2017,
    "sa": 1933,
    "mu": 1520,
    "ua": 2158,
    "ik": 1142,
    "ku": 1335,
    "um": 2210,
    "m ": 1444,
    " as": 14,
    "ass": 555,
    "ssa": 2018,
    "sal": 1941,
    "ala": 459,
    "amu": 479,
    "mua": 1522,
    "ual": 2161,
    "lai": 1357,
    "aik": 426,
    "iku": 1148,
    "kum": 1339,
    "um ": 2211,
    " ass": 18,
    "assa": 556,
    "ssal": 2019,
    "sala": 1943,
    "alam": 463,
    "lamu": 1365,
    "amua": 480,
    "mual": 1523,
    "uala": 2162,
    "alai": 462,
    "laik": 1359,
    "aiku": 428,
    "ikum": 1149,
    "kum ": 1340,
    "ei": 801,
    "hei": 1073,
    "ei ": 802,
    " hei": 123,
    "hei ": 1074,
    " m": 192,
    "mo": 1506,
    "rn": 1881,
    "ni": 1585,
    "in": 1171,
    " mo": 207,
    "mor": 1507,
    "orn": 1716,
    "rni": 1882,
    "nin": 1594,
    "ing": 1179,
    " mor": 208,
    "morn": 1509,
    "orni": 1717,
    "rnin": 1883,
    "ning": 1595,
    "ing ": 1180,
    "b": 585,
    "y": 2294,
    " b": 21,
    "by": 656,
    "ye": 2307,
    " by": 47,
    "bye": 657,
    "ye ": 2308,
    " bye": 48,
    "bye ": 658,
    "mp": 1510,
    " sa": 251,
    "sam": 1944,
    "amp": 476,
    "mpa": 1511,
    "pai": 1737,
    " sam": 254,
    "samp": 1946,
    "ampa": 477,
    "mpai": 1513,
    "pai ": 1738,
    "j": 1238,
    " j": 148,
    "ju": 1266,
    "a ": 383,
    " ju": 157,
    "jum": 1269,
    "ump": 2220,
    "pa ": 1734,
    " jum": 158,
    "jump": 1270,
    "umpa": 2221,
    "mpa ": 1512,
    " t": 279,
    "ti": 2108,
    "gg": 1005,
    "ga": 981,
    "l ": 1347,
    " ti": 294,
    "tin": 2114,
    "ngg": 1569,
    "gga": 1006,
    "gal": 989,
    "al ": 458,
    " tin": 296,
    "ting": 2115,
    "ingg": 1182,
    "ngga": 1570,
    "ggal": 1008,
    "gal ": 990,
    "w": 2268,
    " w": 322,
    "wa": 2269,
    " wa": 323,
    "was": 2280,
    " was": 327,
    "wass": 2281,
    " o": 218,
    "ok": 1667,
    "k ": 1276,
    " ok": 219,
    "ok ": 1668,
    " ok ": 220,
    "te": 2078,
    "er": 883,
    "ri": 1848,
    "im": 1161,
    " te": 285,
    "ter": 2090,
    "eri": 897,
    "rim": 1854,
    "ima": 1162,
    "ma ": 1446,
    " ter": 288,
    "teri": 2094,
    "erim": 899,
    "rima": 1855,
    "ima ": 1163,
    " k": 160,
    "ka": 1277,
    "ih": 1133,
    "h ": 1053,
    " ka": 161,
    "kas": 1291,
    "asi": 547,
    "sih": 1987,
    "ih ": 1134,
    " kas": 164,
    "kasi": 1293,
    "asih": 549,
    "sih ": 1988,
    "d": 687,
    "su": 2032,
    "ud": 2178,
    "da": 689,
    "ah": 415,
    " su": 273,
    "sud": 2037,
    "uda": 2179,
    "dah": 693,
    "ah ": 416,
    " sud": 275,
    "suda": 2038,
    "udah": 2181,
    "dah ": 694,
    "c": 659,
    " c": 49,
    "cu": 682,
    "uk": 2193,
    "up": 2235,
    "p ": 1732,
    " cu": 59,
    "cuk": 683,
    "uku": 2200,
    "kup": 1342,
    "up ": 2236,
    " cuk": 60,
    "cuku": 684,
    "ukup": 2201,
    "kup ": 1343,
    "le": 1381,
    "es": 921,
    "ele": 822,
    "les": 1394,
    "esa": 923,
    "sai": 1937,
    "sele": 1967,
    "eles": 825,
    "lesa": 1395,
    "esai": 924,
    "sai ": 1938,
    "ke": 1294,
    "et": 932,
    "em": 839,
    "u ": 2157,
    " ke": 165,
    "ket": 1305,
    "ete": 933,
    "tem": 2083,
    "emu": 855,
    "mu ": 1521,
    " ket": 170,
    "kete": 1306,
    "etem": 935,
    "temu": 2086,
    "emu ": 856,
    " l": 177,
    " la": 178,
    "lag": 1353,
    " lag": 179,
    "lagi": 1354,
    "th": 2103,
    "nk": 1603,
    "ks": 1322,
    "s ": 1925,
    " th": 291,
    "tha": 2104,
    "han": 1059,
    "ank": 496,
    "nks": 1605,
    "ks ": 1323,
    " tha": 292,
    "than": 2105,
    "hank": 1061,
    "anks": 498,
    "nks ": 1606,
    "ak": 443,
    " ma": 193,
    "mak": 1453,
    "aka": 445,
    " mak": 196,
    "maka": 1454,
    "akas": 450,
    "imak": 1164,
    "ba": 587,
    "ny": 1645,
    "ya": 2296,
    " ba": 22,
    "ban": 597,
    "any": 505,
    "nya": 1646,
    "yak": 2298,
    "ak ": 444,
    " ban": 25,
    "bany": 599,
    "anya": 506,
    "nyak": 1648,
    "yak ": 2299,
    "nk ": 1604,
    "ank ": 497,
    " y": 335,
    "yo": 2309,
    "ou": 1727,
    " yo": 339,
    "you": 2310,
    "ou ": 1728,
    " you": 340,
    "you ": 2311,
    " ya": 336,
    "ya ": 2297,
    " ya ": 337,
    "ta": 2053,
    " at": 19,
    "ata": 561,
    "tas": 2070,
    "as ": 536,
    " ata": 20,
    "atas": 564,
    "tas ": 2071,
    "nt": 1626,
    "tu": 2144,
    "nn": 1610,
    "ant": 503,
    "ntu": 1638,
    "tua": 2146,
    "uan": 2163,
    "ann": 499,
    "nny": 1611,
    "bant": 598,
    "antu": 504,
    "ntua": 1640,
    "tuan": 2147,
    "uann": 2166,
    "anny": 500,
    "nnya": 1612,
    "nya ": 1647,
    "ay": 577,
    "say": 1953,
    "aya": 578,
    " say": 256,
    "saya": 1954,
    "aya ": 579,
    "au": 572,
    "mau": 1469,
    "au ": 573,
    " mau": 199,
    "mau ": 1470,
    " ta": 280,
    "tan": 2063,
    " tan": 282,
    "tany": 2065,
    "bo": 643,
    "ol": 1675,
    "eh": 799,
    " bo": 42,
    "bol": 644,
    "ole": 1676,
    "leh": 1385,
    "eh ": 800,
    " bol": 43,
    "bole": 645,
    "oleh": 1677,
    "leh ": 1386,
    "f": 949,
    " i": 132,
    "nf": 1560,
    "fo": 971,
    " in": 137,
    "inf": 1177,
    "nfo": 1561,
    "fo ": 972,
    " inf": 138,
    "info": 1178,
    "nfo ": 1562,
    "n ": 1533,
    "ngi": 1574,
    "gin": 1023,
    "in ": 1172,
    " ing": 139,
    "ingi": 1183,
    "ngin": 1577,
    "gin ": 1024,
    "be": 606,
    "rt": 1911,
    " be": 29,
    "ber": 616,
    "ert": 919,
    "rta": 1912,
    " ber": 34,
    "bert": 622,
    "erta": 920,
    "rtan": 1913,
    " d": 62,
    "do": 748,
    "on": 1686,
    " do": 80,
    "don": 754,
    "ong": 1688,
    " don": 82,
    "dong": 755,
    "ong ": 1689,
    "bu": 649,
    "ut": 2255,
    "uh": 2186,
    " bu": 44,
    "but": 654,
    "utu": 2259,
    "tuh": 2151,
    "uh ": 2187,
    " but": 46,
    "butu": 655,
    "utuh": 2260,
    "tuh ": 2152,
    "rm": 1875,
    "for": 973,
    "orm": 1713,
    "rma": 1876,
    "mas": 1463,
    "si ": 1982,
    "nfor": 1563,
    "form": 975,
    "orma": 1714,
    "rmas": 1877,
    "masi": 1465,
    "asi ": 548,
    "bi": 623,
    "is": 1199,
    " bi": 35,
    "bis": 632,
    "isa": 1203,
    "sa ": 1934,
    " bis": 39,
    "bisa": 633,
    "isa ": 1204,
    "tu ": 2145,
    "ntu ": 1639,
    "to": 2123,
    " to": 298,
    "tol": 2130,
    "olo": 1678,
    "lon": 1419,
    " tol": 300,
    "tolo": 2131,
    "olon": 1679,
    "long": 1421,
    "ad": 394,
    " ad": 8,
    "ada": 396,
    "da ": 690,
    " ada": 9,
    "ada ": 397,
    "yan": 2301,
    " yan": 338,
    "yang": 2303,
    "di": 726,
    "it": 1216,
    " di": 73,
    "dit": 738,
    "ita": 1218,
    "kan": 1287,
    "an ": 482,
    " dit": 78,
    "dita": 740,
    "itan": 1219,
    "yaka": 2300,
    "akan": 449,
    "kan ": 1288,
    "ap": 507,
    " ap": 12,
    "apa": 509,
    " apa": 13,
    "apa ": 510,
    "aj": 435,
    "ja": 1239,
    "saj": 1939,
    "aja": 436,
    "ja ": 1240,
    " saj": 253,
    "saja": 1940,
    "aja ": 437,
    "pr": 1784,
    "ro": 1884,
    "od": 1654,
    " pr": 238,
    "pro": 1785,
    "rod": 1886,
    "odi": 1657,
    "di ": 727,
    " pro": 239,
    "prod": 1786,
    "rodi": 1887,
    "odi ": 1658,
    "sc": 1955,
    "ca": 660,
    "ar": 514,
    "rj": 1862,
    "na": 1534,
    "pas": 1743,
    "asc": 543,
    "sca": 1956,
    "cas": 665,
    "asa": 537,
    "sar": 1949,
    "arj": 526,
    "rja": 1863,
    "jan": 1246,
    "ana": 483,
    "na ": 1535,
    " pas": 230,
    "pasc": 1744,
    "asca": 544,
    "scas": 1957,
    "casa": 666,
    "asar": 542,
    "sarj": 1950,
    "arja": 527,
    "rjan": 1866,
    "jana": 1247,
    "ana ": 484,
    "og": 1662,
    "gr": 1034,
    "ra": 1802,
    "rog": 1888,
    "ogr": 1663,
    "gra": 1035,
    "ram": 1806,
    "am ": 472,
    "prog": 1787,
    "rogr": 1889,
    "ogra": 1664,
    "gram": 1036,
    "ram ": 1807,
    "st": 2020,
    " st": 271,
    "stu": 2030,
    "tud": 2148,
    "udi": 2184,
    " stu": 272,
    "stud": 2031,
    "tudi": 2150,
    "udi ": 2185,
    "rs": 1902,
    "ed": 779,
    "ers": 914,
    "rse": 1903,
    "sed": 1962,
    "edi": 781,
    "dia": 728,
    "ia ": 1101,
    "ters": 2096,
    "erse": 915,
    "rsed": 1904,
    "sedi": 1963,
    "edia": 782,
    "dia ": 729,
    " di ": 74,
    "ts": 2142,
    " it": 146,
    "its": 1226,
    "ts ": 2143,
    " its": 147,
    "its ": 1227,
    "af": 406,
    "ft": 976,
    "r ": 1797,
    " da": 63,
    "daf": 691,
    "aft": 407,
    "fta": 977,
    "tar": 2066,
    "ar ": 515,
    " daf": 64,
    "daft": 692,
    "afta": 408,
    "ftar": 978,
    "tar ": 2067,
    "ur": 2239,
    "ru": 1915,
    "us": 2247,
    "jur": 1271,
    "uru": 2244,
    "rus": 1919,
    "usa": 2249,
    "san": 1947,
    " jur": 159,
    "juru": 1272,
    "urus": 2246,
    "rusa": 1921,
    "usan": 2250,
    "san ": 1948,
    "aw": 574,
    "rk": 1868,
    "taw": 2076,
    "awa": 575,
    "war": 2277,
    "ark": 528,
    "rka": 1869,
    "itaw": 1221,
    "tawa": 2077,
    "awar": 576,
    "wark": 2279,
    "arka": 529,
    "rkan": 1870,
    " f": 98,
    "fa": 951,
    "ul": 2202,
    "lt": 1424,
    " fa": 99,
    "fak": 952,
    "aku": 455,
    "kul": 1336,
    "ult": 2205,
    "lta": 1425,
    " fak": 100,
    "faku": 953,
    "akul": 456,
    "kult": 1338,
    "ulta": 2206,
    "ltas": 1426,
    " e": 87,
    "ek": 805,
    "kt": 1327,
    "tr": 2137,
    " el": 90,
    "lek": 1387,
    "ekt": 813,
    "ktr": 1331,
    "tro": 2140,
    "ro ": 1885,
    " ele": 91,
    "elek": 823,
    "lekt": 1389,
    "ektr": 814,
    "ktro": 1332,
    "tro ": 2141,
    "era": 887,
    "rap": 1814,
    "bera": 618,
    "erap": 889,
    "rapa": 1815,
    "bia": 624,
    "iay": 1109,
    " bia": 36,
    "biay": 625,
    "iaya": 1110,
    "li": 1396,
    " ku": 175,
    "uli": 2203,
    "lia": 1397,
    "iah": 1102,
    " kul": 176,
    "kuli": 1337,
    "ulia": 2204,
    "liah": 1398,
    "iah ": 1103,
    "pe": 1747,
    " pe": 231,
    "per": 1755,
    "er ": 884,
    " per": 234,
    "per ": 1756,
    "me": 1479,
    "sem": 1969,
    "eme": 847,
    "mes": 1489,
    "est": 927,
    "ste": 2024,
    " sem": 259,
    "seme": 1970,
    "emes": 849,
    "mest": 1490,
    "este": 929,
    "ster": 2027,
    "ter ": 2091,
    "sp": 2011,
    "pp": 1782,
    " sp": 269,
    "spp": 2012,
    "pp ": 1783,
    " spp": 270,
    "spp ": 2013,
    "gk": 1027,
    "ko": 1311,
    "os": 1720,
    " on": 222,
    "ngk": 1578,
    "gko": 1030,
    "kos": 1320,
    "os ": 1721,
    " ong": 223,
    "ongk": 1690,
    "ngko": 1580,
    "gkos": 1031,
    "kos ": 1321,
    " u": 304,
    " ua": 305,
    " uan": 306,
    "uang": 2165,
    "if": 1128,
    "f ": 950,
    "ari": 522,
    "rif": 1852,
    "if ": 1129,
    " tar": 283,
    "tari": 2069,
    "arif": 524,
    "rif ": 1853,
    "mag": 1447,
    "gis": 1025,
    "ist": 1209,
    " mag": 194,
    "magi": 1448,
    "agis": 414,
    "gist": 1026,
    "iste": 1210,
    "2": 355,
    "s2": 1929,
    "2 ": 356,
    " s2": 247,
    "s2 ": 1930,
    " s2 ": 248,
    "dok": 749,
    "okt": 1671,
    "kto": 1329,
    "tor": 2134,
    "or ": 1706,
    " dok": 81,
    "dokt": 750,
    "okto": 1672,
    "ktor": 1330,
    "tor ": 2135,
    "3": 359,
    "s3": 1931,
    "3 ": 360,
    " s3": 249,
    "s3 ": 1932,
    " s3 ": 250,
    "lu": 1431,
    " ja": 149,
    "jal": 1244,
    "alu": 469,
    "lur": 1439,
    "ur ": 2240,
    " jal": 151,
    "jalu": 1245,
    "alur": 470,
    "lur ": 1440,
    "en": 857,
    "nd": 1540,
    "pen": 1751,
    "end": 861,
    "nda": 1541,
    "ara": 516,
    "ran": 1809,
    " pen": 233,
    "pend": 1752,
    "enda": 862,
    "ndaf": 1543,
    "tara": 2068,
    "aran": 518,
    "ran ": 1810,
    "ip": 1191,
    "tip": 2116,
    "ipe": 1192,
    "pe ": 1748,
    " tip": 297,
    "tipe": 2117,
    "ipe ": 1193,
    " ca": 50,
    "car": 663,
    "ra ": 1803,
    " car": 52,
    "cara": 664,
    "ara ": 517,
    "asu": 557,
    "suk": 2039,
    "uk ": 2194,
    " mas": 198,
    "masu": 1466,
    "asuk": 558,
    "suk ": 2040,
    "un": 2225,
    " un": 315,
    "unt": 2233,
    "tuk": 2154,
    " unt": 317,
    "untu": 2234,
    "ntuk": 1641,
    "tuk ": 2155,
    "je": 1254,
    " je": 152,
    "jen": 1257,
    "eni": 871,
    "nis": 1596,
    "is ": 1200,
    " jen": 154,
    "jeni": 1258,
    "enis": 872,
    "nis ": 1597,
    "kap": 1289,
    "pan": 1741,
    " kap": 163,
    "kapa": 1290,
    "apan": 512,
    "pan ": 1742,
    "io": 1188,
    "de": 710,
    "rio": 1858,
    "iod": 1189,
    "ode": 1655,
    "de ": 711,
    "peri": 1759,
    "erio": 901,
    "riod": 1859,
    "iode": 1190,
    "ode ": 1656,
    "dw": 764,
    "jad": 1241,
    "adw": 404,
    "dwa": 765,
    "wal": 2275,
    " jad": 150,
    "jadw": 1243,
    "adwa": 405,
    "dwal": 766,
    "wal ": 2276,
    "wak": 2273,
    "akt": 453,
    "ktu": 1333,
    " wak": 325,
    "wakt": 2274,
    "aktu": 454,
    "ktu ": 1334,
    "buk": 650,
    "uka": 2195,
    "ka ": 1278,
    " buk": 45,
    "buka": 651,
    "uka ": 2196,
    "sy": 2048,
    " sy": 277,
    "sya": 2049,
    "yar": 2304,
    "rat": 1820,
    " sya": 278,
    "syar": 2050,
    "yara": 2306,
    "arat": 519,
    "rat ": 1821,
    " um": 313,
    "umu": 2222,
    "mum": 1526,
    " umu": 314,
    "umum": 2223,
    "mum ": 1527,
    "rsy": 1909,
    "pers": 1762,
    "ersy": 918,
    "rsya": 1910,
    "rata": 1822,
    "atan": 563,
    "tan ": 2064,
    "tn": 2120,
    "atn": 568,
    "tny": 2121,
    "ratn": 1823,
    "atny": 569,
    "tnya": 2122,
    "oku": 1673,
    "ume": 2216,
    "men": 1483,
    "en ": 858,
    "doku": 751,
    "okum": 1674,
    "kume": 1341,
    "umen": 2217,
    "men ": 1484,
    "ib": 1111,
    "hk": 1084,
    "dib": 730,
    "ibu": 1115,
    "uhk": 2188,
    "hka": 1085,
    " dib": 75,
    "dibu": 731,
    "ibut": 1116,
    "tuhk": 2153,
    "uhka": 2189,
    "hkan": 1086,
    "bag": 590,
    "aga": 410,
    "gai": 985,
    "aim": 431,
    "man": 1460,
    " bag": 23,
    "baga": 591,
    "agai": 411,
    "gaim": 986,
    "aima": 432,
    "iman": 1166,
    "mana": 1462,
    " me": 200,
    " men": 203,
    "mend": 1485,
    "lan": 1366,
    "gka": 1028,
    "kah": 1283,
    " lan": 182,
    "lang": 1368,
    "angk": 493,
    "ngka": 1579,
    "gkah": 1029,
    "kah ": 1284,
    "du": 760,
    "ros": 1894,
    "ose": 1724,
    "edu": 784,
    "dur": 761,
    "pros": 1789,
    "rose": 1895,
    "osed": 1725,
    "sedu": 1964,
    "edur": 785,
    "dur ": 762,
    " g": 107,
    " gi": 114,
    "gim": 1021,
    " gim": 115,
    "gima": 1022,
    "pak": 1739,
    "apak": 511,
    "paka": 1740,
    "akah": 448,
    "bay": 604,
    " bay": 28,
    "baya": 605,
    "ayar": 581,
    "yar ": 2305,
    "id": 1120,
    "tid": 2112,
    "ida": 1121,
    "dak": 696,
    " tid": 295,
    "tida": 2113,
    "idak": 1122,
    "dak ": 697,
    "ea": 769,
    "sw": 2045,
    "bea": 607,
    "eas": 772,
    "sis": 1996,
    "isw": 1214,
    "swa": 2046,
    "wa ": 2270,
    " bea": 30,
    "beas": 608,
    "easi": 773,
    "asis": 552,
    "sisw": 2000,
    "iswa": 1215,
    "swa ": 2047,
    "uan ": 2164,
    "eu": 940,
    "keu": 1307,
    "eua": 941,
    "nga": 1566,
    "gan": 991,
    " keu": 171,
    "keua": 1308,
    "euan": 942,
    "anga": 491,
    "ngan": 1568,
    "gan ": 992,
    "mb": 1471,
    "pem": 1749,
    "emb": 844,
    "mba": 1472,
    " pem": 232,
    "pemb": 1750,
    "emba": 845,
    "mbay": 1473,
    "met": 1491,
    "eto": 938,
    "tod": 2124,
    " met": 204,
    "meto": 1492,
    "etod": 939,
    "tode": 2125,
    "eks": 811,
    "ksi": 1324,
    "leks": 1388,
    "eksi": 812,
    "ksi ": 1325,
    "tah": 2057,
    "aha": 417,
    "hap": 1062,
    " tah": 281,
    "taha": 2058,
    "ahap": 419,
    "hapa": 1064,
    "ses": 1973,
    "es ": 922,
    "oses": 1726,
    "ses ": 1974,
    "tes": 2097,
    " tes": 289,
    "tes ": 2098,
    "ap ": 508,
    "hap ": 1063,
    "/": 341,
    "oe": 1659,
    "ef": 788,
    "fl": 967,
    "l/": 1348,
    "/k": 348,
    "pu": 1790,
    "toe": 2126,
    "oef": 1660,
    "efl": 789,
    "fl/": 969,
    "l/k": 1349,
    "/ke": 349,
    "kem": 1298,
    "ema": 841,
    "mam": 1458,
    "mpu": 1517,
    "pua": 1791,
    " toe": 299,
    "toef": 2127,
    "oefl": 1661,
    "efl/": 791,
    "fl/k": 970,
    "l/ke": 1350,
    "/kem": 350,
    "kema": 1299,
    "emam": 843,
    "mamp": 1459,
    "ampu": 478,
    "mpua": 1518,
    "puan": 1792,
    "bah": 592,
    "has": 1067,
    " bah": 24,
    "baha": 594,
    "ahas": 420,
    "hasa": 1068,
    "asa ": 538,
    "ggr": 1011,
    "gri": 1039,
    "ris": 1860,
    "nggr": 1572,
    "ggri": 1012,
    "gris": 1040,
    "ris ": 1861,
    "fl ": 968,
    "efl ": 790,
    " kem": 167,
    "sk": 2003,
    " sk": 265,
    "sko": 2004,
    "kor": 1317,
    " sko": 266,
    "skor": 2005,
    "kor ": 1318,
    "mi": 1493,
    " mi": 205,
    "min": 1496,
    "ini": 1185,
    "nim": 1591,
    "mal": 1456,
    " min": 206,
    "mini": 1497,
    "inim": 1187,
    "nima": 1592,
    "imal": 1165,
    "mal ": 1457,
    "ie": 1123,
    " ie": 133,
    "iel": 1124,
    "elt": 834,
    "lts": 1429,
    " iel": 134,
    "ielt": 1125,
    "elts": 835,
    "lts ": 1430,
    "rl": 1872,
    "erl": 906,
    "rlu": 1873,
    "lu ": 1432,
    "perl": 1760,
    "erlu": 907,
    "rlu ": 1874,
    "iu": 1228,
    "diu": 741,
    "iun": 1231,
    "ung": 2226,
    "gah": 983,
    " diu": 79,
    "diun": 743,
    "iung": 1232,
    "ungg": 2228,
    "ggah": 1007,
    "gah ": 984,
    "aa": 384,
    "saa": 1935,
    "aat": 387,
    " saa": 252,
    "saat": 1936,
    "aat ": 388,
    "pl": 1772,
    "oa": 1651,
    "d ": 688,
    " up": 318,
    "upl": 2237,
    "plo": 1775,
    "loa": 1417,
    "oad": 1652,
    "ad ": 395,
    " upl": 319,
    "uplo": 2238,
    "ploa": 1776,
    "load": 1418,
    "oad ": 1653,
    "erk": 904,
    "berk": 620,
    "erka": 905,
    "rkas": 1871,
    "kas ": 1292,
    "har": 1065,
    "aru": 530,
    "us ": 2248,
    " har": 120,
    "haru": 1066,
    "arus": 532,
    "rus ": 1920,
    "fi": 964,
    "il": 1151,
    " fi": 103,
    "fil": 965,
    "ile": 1156,
    "le ": 1382,
    " fil": 104,
    "file": 966,
    "ile ": 1157,
    "iup": 1233,
    "diup": 744,
    "iupl": 1234,
    "bat": 602,
    " bat": 27,
    "bata": 603,
    " us": 320,
    "usi": 2251,
    " usi": 321,
    "usia": 2252,
    "sia ": 1984,
    "aks": 451,
    "sim": 1992,
    "maks": 1455,
    "aksi": 452,
    "ksim": 1326,
    "sima": 1993,
    "tasa": 2072,
    "asan": 541,
    "mur": 1530,
    "umur": 2224,
    "mur ": 1531,
    "eb": 774,
    " le": 184,
    "leb": 1383,
    "ebi": 777,
    "bih": 626,
    " leb": 185,
    "lebi": 1384,
    "ebih": 778,
    "bih ": 627,
    "dar": 704,
    "ri ": 1849,
    " dar": 67,
    "dari": 705,
    "ari ": 523,
    "sat": 1951,
    "atu": 570,
    " sat": 255,
    "satu": 1952,
    "atu ": 571,
    "beb": 609,
    "ebe": 775,
    " beb": 31,
    "bebe": 610,
    "eber": 776,
    " mu": 209,
    "mul": 1524,
    "lti": 1427,
    "ti ": 2109,
    " mul": 210,
    "mult": 1525,
    "ulti": 2207,
    "lti ": 1428,
    "pi": 1763,
    " pi": 235,
    "pil": 1766,
    "ili": 1158,
    "lih": 1401,
    " pil": 236,
    "pili": 1767,
    "ilih": 1159,
    "lih ": 1402,
    "ten": 2087,
    "ent": 875,
    "eten": 936,
    "tent": 2089,
    "entu": 879,
    " n": 211,
    " ni": 214,
    "nil": 1589,
    "ila": 1153,
    " nil": 215,
    "nila": 1590,
    "ilai": 1154,
    "lai ": 1358,
    "pk": 1770,
    " ip": 141,
    "ipk": 1194,
    "pk ": 1771,
    " ipk": 142,
    "ipk ": 1195,
    "imu": 1169,
    "nimu": 1593,
    "imum": 1170,
    " ak": 10,
    "kad": 1281,
    "ade": 398,
    "dem": 718,
    "emi": 850,
    "mik": 1494,
    "ik ": 1143,
    " aka": 11,
    "akad": 447,
    "kade": 1282,
    "adem": 399,
    "demi": 719,
    "emik": 851,
    "mik ": 1495,
    "ji": 1259,
    " ji": 155,
    "jik": 1264,
    "ika": 1144,
    " jik": 156,
    "jika": 1265,
    "ika ": 1145,
    "z": 2315,
    "ij": 1139,
    "az": 582,
    "za": 2319,
    " ij": 135,
    "ija": 1140,
    "jaz": 1252,
    "aza": 583,
    "zah": 2320,
    " ija": 136,
    "ijaz": 1141,
    "jaza": 1253,
    "azah": 584,
    "zah ": 2321,
    "bel": 613,
    "elu": 836,
    "lum": 1437,
    " bel": 33,
    "belu": 615,
    "elum": 838,
    "lum ": 1438,
    "rb": 1824,
    "erb": 890,
    "rbi": 1827,
    "bit": 634,
    "it ": 1217,
    "terb": 2093,
    "erbi": 892,
    "rbit": 1828,
    "bit ": 635,
    "sur": 2043,
    "ura": 2241,
    " sur": 276,
    "sura": 2044,
    "urat": 2243,
    "eter": 937,
    "tera": 2092,
    "eran": 888,
    "rang": 1812,
    " lu": 189,
    "lul": 1435,
    "ulu": 2208,
    "lus": 1441,
    " lul": 191,
    "lulu": 1436,
    "ulus": 2209,
    "lus ": 1442,
    "wi": 2285,
    " wi": 330,
    "wis": 2286,
    "isu": 1212,
    " wis": 331,
    "wisu": 2287,
    "isud": 1213,
    "uda ": 2180,
    "kel": 1296,
    "lua": 1433,
    "uar": 2167,
    " kel": 166,
    "kelu": 1297,
    "elua": 837,
    "luar": 1434,
    "uar ": 2168,
    "rg": 1840,
    "gu": 1041,
    "erg": 893,
    "rgu": 1843,
    "gur": 1050,
    "rua": 1917,
    "perg": 1758,
    "ergu": 894,
    "rgur": 1844,
    "guru": 1051,
    "urua": 2245,
    "ruan": 1918,
    "ggi": 1009,
    "nggi": 1571,
    "ggi ": 1010,
    " fo": 105,
    " for": 106,
    "rmat": 1878,
    " r": 240,
    "om": 1680,
    " re": 243,
    "rek": 1835,
    "eko": 809,
    "kom": 1312,
    "ome": 1682,
    "das": 706,
    " rek": 244,
    "reko": 1836,
    "ekom": 810,
    "kome": 1313,
    "omen": 1683,
    "ndas": 1546,
    "dasi": 707,
    "co": 677,
    "oh": 1665,
    " co": 57,
    "con": 678,
    "ont": 1697,
    "nto": 1636,
    "toh": 2128,
    "oh ": 1666,
    " con": 58,
    "cont": 679,
    "onto": 1699,
    "ntoh": 1637,
    "toh ": 2129,
    "emp": 852,
    "mpl": 1515,
    "pla": 1773,
    "lat": 1374,
    "ate": 566,
    "te ": 2079,
    " tem": 287,
    "temp": 2085,
    "empl": 854,
    "mpla": 1516,
    "plat": 1774,
    "late": 1375,
    "ate ": 567,
    "cal": 661,
    "on ": 1687,
    " cal": 51,
    "calo": 662,
    "alon": 468,
    "lon ": 1420,
    "mah": 1449,
    " mah": 195,
    "maha": 1450,
    "hasi": 1069,
    "sin": 1994,
    " asi": 16,
    "asin": 551,
    "sing": 1995,
    "arg": 520,
    "rga": 1841,
    "ga ": 982,
    " war": 326,
    "warg": 2278,
    "arga": 521,
    "rga ": 1842,
    "ne": 1551,
    "eg": 792,
    " ne": 212,
    "neg": 1553,
    "ega": 793,
    "gar": 996,
    " neg": 213,
    "nega": 1554,
    "egar": 794,
    "gara": 997,
    "ig": 1130,
    "gn": 1032,
    "rei": 1833,
    "eig": 803,
    "ign": 1131,
    "gn ": 1033,
    "fore": 974,
    "orei": 1709,
    "reig": 1834,
    "eign": 804,
    "ign ": 1132,
    "ude": 2182,
    "den": 720,
    "nt ": 1627,
    "tude": 2149,
    "uden": 2183,
    "dent": 722,
    "ent ": 876,
    " lua": 190,
    "ge": 998,
    "ege": 795,
    "ger": 1003,
    "nege": 1555,
    "eger": 796,
    "geri": 1004,
    "eri ": 898,
    "ene": 864,
    "nel": 1556,
    "eli": 826,
    "lit": 1407,
    "iti": 1222,
    "tia": 2110,
    "pene": 1753,
    "enel": 865,
    "neli": 1557,
    "elit": 829,
    "liti": 1409,
    "itia": 1223,
    "tian": 2111,
    "ian ": 1105,
    "s/": 1926,
    "/d": 345,
    "esi": 925,
    "is/": 1201,
    "s/d": 1927,
    "/di": 346,
    "dis": 736,
    "ise": 1205,
    "ser": 1971,
    "tesi": 2099,
    "esis": 926,
    "sis/": 1998,
    "is/d": 1202,
    "s/di": 1928,
    "/dis": 347,
    "dise": 737,
    "iser": 1206,
    "sert": 1972,
    "rtas": 1914,
    "tasi": 2073,
    "esu": 930,
    "sua": 2033,
    "uai": 2159,
    " ses": 260,
    "sesu": 1975,
    "esua": 931,
    "suai": 2034,
    "uai ": 2160,
    "op": 1700,
    "po": 1777,
    "rop": 1890,
    "opo": 1703,
    "pos": 1780,
    "osa": 1722,
    "prop": 1788,
    "ropo": 1891,
    "opos": 1704,
    "posa": 1781,
    "osal": 1723,
    "sal ": 1942,
    "ns": 1616,
    " ko": 172,
    "kon": 1314,
    "ons": 1693,
    "nsi": 1621,
    "ens": 873,
    " kon": 173,
    "kons": 1315,
    "onsi": 1695,
    "nsis": 1623,
    "sist": 1999,
    "sten": 2026,
    "tens": 2088,
    "ensi": 874,
    "nsi ": 1622,
    "top": 2132,
    "opi": 1701,
    "pik": 1764,
    " top": 301,
    "topi": 2133,
    "opik": 1702,
    "pik ": 1765,
    "sis ": 1997,
    " man": 197,
    "dap": 702,
    "pat": 1745,
    " dap": 66,
    "dapa": 703,
    "apat": 513,
    "pat ": 1746,
    "mel": 1481,
    "iha": 1135,
    "hat": 1070,
    " mel": 202,
    "meli": 1482,
    "elih": 827,
    "liha": 1403,
    "ihat": 1136,
    "hat ": 1071,
    "sil": 1989,
    "il ": 1152,
    " has": 121,
    "asil": 550,
    "sil ": 1990,
    "eng": 867,
    "ngu": 1581,
    "gum": 1046,
    "uma": 2212,
    "peng": 1754,
    "engu": 870,
    "ngum": 1583,
    "gumu": 1047,
    "muma": 1528,
    "uman": 2213,
    "man ": 1461,
    "ce": 667,
    " ce": 53,
    "cek": 668,
    "ek ": 806,
    " cek": 54,
    "cek ": 669,
    "dim": 734,
    " dim": 77,
    "dima": 735,
    " li": 186,
    " lih": 188,
    "bar": 600,
    "ru ": 1916,
    " bar": 26,
    "baru": 601,
    "aru ": 531,
    "b ": 586,
    "waj": 2271,
    "aji": 439,
    "jib": 1262,
    "ib ": 1112,
    " waj": 324,
    "waji": 2272,
    "ajib": 440,
    "jib ": 1263,
    "gik": 1019,
    "kut": 1344,
    "uti": 2257,
    "meng": 1487,
    "engi": 869,
    "ngik": 1576,
    "giku": 1020,
    "ikut": 1150,
    "kuti": 1345,
    "uti ": 2258,
    " or": 225,
    "ori": 1711,
    "rie": 1850,
    "ien": 1126,
    "nta": 1628,
    " ori": 226,
    "orie": 1712,
    "rien": 1851,
    "ient": 1127,
    "enta": 877,
    "ntas": 1633,
    "erj": 902,
    "adi": 400,
    "terj": 2095,
    "erja": 903,
    "rjad": 1865,
    "jadi": 1242,
    "adi ": 401,
    "ken": 1300,
    "dal": 698,
    "la ": 1352,
    " ken": 168,
    "kend": 1301,
    "ndal": 1545,
    "dala": 699,
    "ala ": 460,
    "lah": 1355,
    "masa": 1464,
    "asal": 539,
    "alah": 461,
    "lah ": 1356,
    " ga": 108,
    "ggu": 1013,
    "gua": 1042,
    " gan": 110,
    "gang": 995,
    "angg": 492,
    "nggu": 1573,
    "ggua": 1014,
    "guan": 1043,
    "rr": 1899,
    " er": 96,
    "err": 912,
    "rro": 1900,
    "ror": 1892,
    " err": 97,
    "erro": 913,
    "rror": 1901,
    "ror ": 1893,
    "erm": 908,
    "berm": 621,
    "erma": 909,
    "dl": 745,
    " de": 69,
    "dea": 712,
    "ead": 770,
    "adl": 402,
    "dli": 746,
    "lin": 1404,
    "ine": 1175,
    "ne ": 1552,
    " dea": 70,
    "dead": 713,
    "eadl": 771,
    "adli": 403,
    "dlin": 747,
    "line": 1405,
    "ine ": 1176,
    "ub": 2169,
    "gub": 1044,
    "uba": 2170,
    "ngub": 1582,
    "guba": 1045,
    "ubah": 2171,
    "bah ": 593,
    "dat": 708,
    "ta ": 2054,
    " dat": 68,
    "data": 709,
    "ata ": 562,
    "set": 1976,
    "tel": 2080,
    " set": 261,
    "sete": 1977,
    "etel": 934,
    "tela": 2081,
    "elah": 817,
    "bm": 640,
    "sub": 2035,
    "ubm": 2174,
    "bmi": 641,
    "mit": 1498,
    " sub": 274,
    "subm": 2036,
    "ubmi": 2175,
    "bmit": 642,
    "mit ": 1499,
    " ub": 307,
    " uba": 308,
    " ed": 88,
    " edi": 89,
    "edit": 783,
    "dit ": 739,
    " kor": 174,
    "kore": 1319,
    "orek": 1710,
    "reks": 1837,
    "v": 2261,
    "ev": 943,
    "vi": 2265,
    "rev": 1838,
    "evi": 944,
    "vis": 2266,
    "isi": 1207,
    " rev": 245,
    "revi": 1839,
    "evis": 945,
    "visi": 2267,
    "isi ": 1208,
    "ki": 1309,
    "rba": 1825,
    "bai": 595,
    "iki": 1146,
    "ki ": 1310,
    "perb": 1757,
    "erba": 891,
    "rbai": 1826,
    "baik": 596,
    "aiki": 427,
    "iki ": 1147,
    "nl": 1607,
    "onl": 1691,
    "nli": 1608,
    " onl": 224,
    "onli": 1692,
    "nlin": 1609,
    "tau": 2074,
    "atau": 565,
    "tau ": 2075,
    "bl": 636,
    " bl": 40,
    "ble": 637,
    "len": 1390,
    "nde": 1547,
    "ded": 714,
    "ed ": 780,
    " ble": 41,
    "blen": 639,
    "lend": 1391,
    "ende": 863,
    "nded": 1548,
    "ded ": 715,
    "em ": 840,
    " sis": 264,
    "stem": 2025,
    "tem ": 2084,
    "rin": 1856,
    "arin": 525,
    "ring": 1857,
    "mbe": 1474,
    "laj": 1361,
    "jar": 1248,
    "embe": 846,
    "mbel": 1475,
    "bela": 614,
    "elaj": 818,
    "laja": 1362,
    "ajar": 438,
    "jara": 1249,
    "ner": 1558,
    "mene": 1486,
    "ener": 866,
    "neri": 1559,
    "sf": 1978,
    "fe": 958,
    " tr": 302,
    "tra": 2138,
    "ans": 501,
    "nsf": 1619,
    "sfe": 1979,
    "fer": 959,
    " tra": 303,
    "tran": 2139,
    "rans": 1813,
    "ansf": 502,
    "nsfe": 1620,
    "sfer": 1980,
    "fer ": 960,
    "pin": 1768,
    "ind": 1173,
    " pin": 237,
    "pind": 1769,
    "inda": 1174,
    "ndah": 1544,
    "daha": 695,
    "ahan": 418,
    "han ": 1060,
    "kam": 1285,
    "pus": 1793,
    " kam": 162,
    "kamp": 1286,
    "mpus": 1519,
    "pus ": 1794,
    "ain": 433,
    " lai": 180,
    "lain": 1360,
    "ain ": 434,
    "dou": 758,
    "oub": 1729,
    "ubl": 2172,
    " dou": 84,
    "doub": 759,
    "oubl": 1730,
    "uble": 2173,
    "ble ": 638,
    "ee": 786,
    "deg": 716,
    "egr": 797,
    "gre": 1037,
    "ree": 1831,
    "ee ": 787,
    " deg": 71,
    "degr": 717,
    "egre": 798,
    "gree": 1038,
    "ree ": 1832,
    "bek": 611,
    "eke": 807,
    "ker": 1302,
    " bek": 32,
    "beke": 612,
    "eker": 808,
    "kerj": 1304,
    "rja ": 1864,
    "sama": 1945,
    "ama ": 474,
    " den": 72,
    "deng": 721,
    "enga": 868,
    "iv": 1235,
    "ve": 2262,
    "uni": 2230,
    "niv": 1598,
    "ive": 1236,
    "ver": 2263,
    "rsi": 1905,
    "sit": 2001,
    " uni": 316,
    "univ": 2232,
    "nive": 1599,
    "iver": 1237,
    "vers": 2264,
    "ersi": 916,
    "rsit": 1906,
    "sita": 2002,
    "itas": 1220,
    " ge": 111,
    "gel": 999,
    "lar": 1370,
    " gel": 112,
    "gela": 1000,
    "elar": 820,
    "lar ": 1371,
    "and": 486,
    "gand": 994,
    "anda": 487,
    "nda ": 1542,
    "jas": 1250,
    " ker": 169,
    "rjas": 1867,
    "jasa": 1251,
    "asam": 540,
    " lam": 181,
    "dan": 700,
    " dan": 65,
    "dan ": 701,
    " du": 85,
    "ras": 1818,
    " dur": 86,
    "dura": 763,
    "uras": 2242,
    "rasi": 1819,
    "gaj": 987,
    "aju": 441,
    "juk": 1267,
    "ngaj": 1567,
    "gaju": 988,
    "ajuk": 442,
    "juka": 1268,
    "ukan": 2197,
    "cut": 685,
    " cut": 61,
    "cuti": 686,
    "ir": 1196,
    " is": 143,
    "sti": 2028,
    "tir": 2118,
    "ira": 1197,
    "rah": 1804,
    " ist": 145,
    "isti": 1211,
    "stir": 2029,
    "tira": 2119,
    "irah": 1198,
    "raha": 1805,
    "ahat": 421,
    "rh": 1845,
    "erh": 895,
    "rhe": 1846,
    "hen": 1078,
    "nti": 1634,
    "berh": 619,
    "erhe": 896,
    "rhen": 1847,
    "hent": 1079,
    "enti": 878,
    "nti ": 1635,
    "emen": 848,
    "ment": 1488,
    "ntar": 1632,
    "fas": 956,
    " fas": 102,
    "fasi": 957,
    "sili": 1991,
    "ilit": 1160,
    "lita": 1408,
    "sr": 2014,
    "asr": 553,
    "sra": 2015,
    " asr": 17,
    "asra": 554,
    "sram": 2016,
    "rama": 1808,
    "empa": 853,
    "mpat": 1514,
    "ry": 1922,
    "y ": 2295,
    "dor": 756,
    "rmi": 1879,
    "ito": 1224,
    "ory": 1718,
    "ry ": 1923,
    " dor": 83,
    "dorm": 757,
    "ormi": 1715,
    "rmit": 1880,
    "mito": 1500,
    "itor": 1225,
    "tory": 2136,
    "ory ": 1719,
    "hu": 1093,
    " hu": 129,
    "hun": 1096,
    "nia": 1587,
    " hun": 131,
    "huni": 1097,
    "unia": 2231,
    "nian": 1588,
    "rp": 1896,
    "erp": 910,
    "rpu": 1897,
    "ust": 2253,
    "sta": 2022,
    "tak": 2060,
    "kaa": 1279,
    "aan": 385,
    "perp": 1761,
    "erpu": 911,
    "rpus": 1898,
    "pust": 1795,
    "usta": 2254,
    "stak": 2023,
    "taka": 2062,
    "akaa": 446,
    "kaan": 1280,
    "aan ": 386,
    "br": 646,
    "lib": 1399,
    "ibr": 1113,
    "bra": 647,
    "rar": 1816,
    "ary": 533,
    " lib": 187,
    "libr": 1400,
    "ibra": 1114,
    "brar": 648,
    "rary": 1817,
    "ary ": 534,
    "iap": 1107,
    "siap": 1986,
    "iapa": 1108,
    "dih": 732,
    "ihu": 1137,
    "hub": 1094,
    "ubu": 2176,
    "bun": 652,
    " dih": 76,
    "dihu": 733,
    "ihub": 1138,
    "hubu": 1095,
    "ubun": 2177,
    "bung": 653,
    "ungi": 2229,
    "ngi ": 1575,
    "nj": 1600,
    "anj": 494,
    "nju": 1601,
    "jut": 1273,
    "ut ": 2256,
    "lanj": 1369,
    "anju": 495,
    "njut": 1602,
    "jut ": 1274,
    "kont": 1316,
    "onta": 1698,
    "ntak": 1631,
    "tak ": 2061,
    " hub": 130,
    "ac": 389,
    "ct": 680,
    "tac": 2055,
    "act": 392,
    "ct ": 681,
    "ntac": 1629,
    "tact": 2056,
    "act ": 393,
    "rso": 1907,
    "son": 2007,
    "erso": 917,
    "rson": 1908,
    "son ": 2008,
    "no": 1613,
    " no": 216,
    "nom": 1614,
    "omo": 1684,
    " nom": 217,
    "nomo": 1615,
    "omor": 1685,
    "mor ": 1508,
    "ep": 880,
    "lep": 1392,
    "epo": 881,
    "pon": 1778,
    " tel": 286,
    "tele": 2082,
    "elep": 824,
    "lepo": 1393,
    "epon": 882,
    "pon ": 1779,
    " em": 92,
    "mai": 1451,
    "ail": 429,
    " ema": 93,
    "emai": 842,
    "mail": 1452,
    "ail ": 430,
    "nan": 1536,
    "keri": 1303,
    "erin": 900,
    "inga": 1181,
    "gana": 993,
    "anan": 485,
    "nan ": 1537,
    "ci": 670,
    "ic": 1117,
    " ci": 55,
    "cic": 671,
    "ici": 1118,
    "cil": 673,
    " cic": 56,
    "cici": 672,
    "icil": 1119,
    "cila": 674,
    "ilan": 1155,
    "lan ": 1367,
    " uk": 311,
    "ukt": 2198,
    "kt ": 1328,
    " ukt": 312,
    "ukt ": 2199,
    "lay": 1376,
    " lay": 183,
    "laya": 1377,
    "ayan": 580,
    "yana": 2302,
    "nsu": 1624,
    "sul": 2041,
    "onsu": 1696,
    "nsul": 1625,
    "sult": 2042,
    "bim": 628,
    "imb": 1167,
    "mbi": 1477,
    "bin": 630,
    " bim": 37,
    "bimb": 629,
    "imbi": 1168,
    "mbin": 1478,
    "bing": 631,
    "nse": 1617,
    "onse": 1694,
    "nsel": 1618,
    "seli": 1968,
    "elin": 828,
    "ling": 1406,
    "gen": 1001,
    "ena": 859,
    "nap": 1538,
    " gen": 113,
    "gena": 1002,
    "enap": 860,
    "nap ": 1539,
    "_": 368,
    " _": 4,
    "__": 373,
    "_n": 379,
    "nu": 1642,
    "r_": 1798,
    "_ ": 369,
    " __": 5,
    "__n": 377,
    "_nu": 380,
    "num": 1643,
    "umb": 2214,
    "er_": 885,
    "r__": 1799,
    "__ ": 374,
    " __n": 6,
    "__nu": 378,
    "_num": 381,
    "numb": 1644,
    "umbe": 2215,
    "mber": 1476,
    "ber_": 617,
    "er__": 886,
    "r__ ": 1800,
    "uj": 2190,
    " uj": 309,
    "uji": 2191,
    "jia": 1260,
    " uji": 310,
    "ujia": 2192,
    "jian": 1261,
    "_/": 370,
    "/_": 342,
    "__/": 375,
    "_/_": 371,
    "/__": 343,
    "r__/": 1801,
    "__/_": 376,
    "_/__": 372,
    "/__n": 344,
    "mk": 1501,
    "ium": 1229,
    "umk": 2218,
    "mka": 1502,
    "dium": 742,
    "iumu": 1230,
    "mumk": 1529,
    "umka": 2219,
    "mkan": 1503,
    "x": 2288,
    "1": 351,
    " x": 332,
    "xy": 2291,
    "yz": 2312,
    "z1": 2316,
    "12": 352,
    "23": 357,
    " xy": 333,
    "xyz": 2292,
    "yz1": 2313,
    "z12": 2317,
    "123": 353,
    "23 ": 358,
    " xyz": 334,
    "xyz1": 2293,
    "yz12": 2314,
    "z123": 2318,
    "123 ": 354,
    "sd": 1958,
    "df": 723,
    "fg": 961,
    "gh": 1015,
    "asd": 545,
    "sdf": 1959,
    "dfg": 724,
    "fgh": 962,
    "gh ": 1016,
    " asd": 15,
    "asdf": 546,
    "sdfg": 1960,
    "dfgh": 725,
    "fgh ": 963,
    "st ": 2021,
    "test": 2100,
    "est ": 928,
    "lb": 1378,
    "ck": 675,
    "fal": 954,
    "all": 464,
    "llb": 1411,
    "lba": 1379,
    "bac": 588,
    "ack": 390,
    "ck ": 676,
    " fal": 101,
    "fall": 955,
    "allb": 465,
    "llba": 1412,
    "lbac": 1380,
    "back": 589,
    "ack ": 391,
    " ra": 241,
    "ndo": 1549,
    "dom": 752,
    "om ": 1681,
    " ran": 242,
    "rand": 1811,
    "ando": 488,
    "ndom": 1550,
    "dom ": 753,
    "ex": 946,
    "xt": 2289,
    "tex": 2101,
    "ext": 947,
    "xt ": 2290,
    " tex": 290,
    "text": 2102,
    "ext ": 948,
    "jel": 1255,
    "las": 1372,
    " jel": 153,
    "jela": 1256,
    "elas": 821,
    "las ": 1373,
    "ni ": 1586,
    " ini": 140,
    "ini ": 1186,
    "hl": 1087,
    " en": 94,
    "ahl": 422,
    "hla": 1088,
    " ent": 95,
    "ntah": 1630,
    "tahl": 2059,
    "ahla": 423,
    "hlah": 1089,
    "gun": 1048,
    " bin": 38,
    "ingu": 1184,
    "ngun": 1584,
    "gung": 1049,
    "ung ": 2227,
    " ga ": 109,
    " tau": 284,
    "lp": 1422,
    "elp": 832,
    "lp ": 1423,
    "help": 1077,
    "elp ": 833,
    "me ": 1480,
    " me ": 201,
    "wh": 2282,
    " wh": 328,
    "wha": 2283,
    " wha": 329,
    "what": 2284,
    " is ": 144,
    "thi": 2106,
    "his": 1082,
    " thi": 293,
    "this": 2107,
    "his ": 1083,
    "?": 361,
    " ?": 1,
    "??": 363,
    "? ": 362,
    " ??": 2,
    "???": 365,
    "?? ": 364,
    " ???": 3,
    "????": 367,
    "??? ": 366,
    "hm": 1090,
    "mm": 1504,
    " hm": 127,
    "hmm": 1091,
    "mm ": 1505,
    " hmm": 128,
    "hmm ": 1092,
    "oke": 1669,
    "ke ": 1295,
    " oke": 221,
    "oke ": 1670
  },
  "response": null,
  "action_text": null
}