{
  "text": {
    " ": 0,
    "h": 624,
    "a": 236,
    "i": 656,
    " h": 59,
    "ha": 629,
    "ai": 266,
    "i ": 657,
    " ha": 60,
    "hai": 630,
    "ai ": 267,
    " hai": 61,
    "hai ": 631,
    "l": 817,
    "o": 983,
    "al": 288,
    "lo": 851,
    "o ": 984,
    "hal": 632,
    "alo": 293,
    "lo ": 852,
    " hal": 62,
    "halo": 633,
    "alo ": 294,
    "s": 1148,
    "e": 480,
    "m": 865,
    "t": 1232,
    " s": 140,
    "se": 1174,
    "el": 510,
    "la": 819,
    "am": 297,
    "ma": 867,
    "at": 365,
    "t ": 1233,
    " se": 150,
    "sel": 1178,
    "ela": 511,
    "lam": 825,
    "ama": 299,
    "mat": 885,
    "at ": 366,
    " sel": 151,
    "sela": 1179,
    "elam": 512,
    "lama": 826,
    "amat": 301,
    "mat ": 886,
    "p": 1030,
    "g": 582,
    " p": 123,
    "pa": 1032,
    "ag": 249,
    "gi": 601,
    " pa": 124,
    "pag": 1034,
    "agi": 252,
    "gi ": 602,
    " pag": 125,
    "pagi": 1035,
    "agi ": 253,
    "n": 926,
    "si": 1190,
    "ia": 658,
    "an": 308,
    "ng": 945,
    "g ": 583,
    " si": 155,
    "sia": 1192,
    "ian": 662,
    "ang": 313,
    "ng ": 946,
    " sia": 156,
    "sian": 1193,
    "iang": 664,
    "ang ": 314,
    "r": 1077,
    "so": 1208,
    "or": 1016,
    "re": 1100,
    "e ": 481,
    " so": 160,
    "sor": 1209,
    "ore": 1018,
    "re ": 1101,
    " sor": 161,
    "sore": 1210,
    "ore ": 1019,
    "hi": 647,
    " hi": 67,
    "hi ": 648,
    " hi ": 68,
    "he": 644,
    "ll": 848,
    " he": 65,
    "hel": 645,
    "ell": 515,
    "llo": 849,
    " hel": 66,
    "hell": 646,
    "ello": 516,
    "llo ": 850,
    "u": 1295,
    "k": 767,
    " a": 4,
    "as": 346,
    "ss": 1214,
    "sa": 1154,
    "mu": 917,
    "ua": 1297,
    "ik": 679,
    "ku": 807,
    "um": 1327,
    "m ": 866,
    " as": 9,
    "ass": 361,
    "ssa": 1215,
    "sal": 1160,
    "ala": 290,
    "amu": 306,
    "mua": 918,
    "ual": 1298,
    "lai": 820,
    "aik": 268,
    "iku": 684,
    "kum": 812,
    "um ": 1328,
    " ass": 11,
    "assa": 362,
    "ssal": 1216,
    "sala": 1161,
    "alam": 292,
    "lamu": 827,
    "amua": 307,
    "mual": 919,
    "uala": 1299,
    "alai": 291,
    "laik": 822,
    "aiku": 269,
    "ikum": 685,
    "kum ": 813,
    "mp": 909,
    " sa": 145,
    "sam": 1162,
    "amp": 302,
    "mpa": 910,
    "pai": 1036,
    " sam": 148,
    "samp": 1164,
    "ampa": 303,
    "mpai": 912,
    "pai ": 1037,
    "j": 742,
    " j": 79,
    "ju": 764,
    "a ": 237,
    " ju": 83,
    "jum": 765,
    "ump": 1337,
    "pa ": 1033,
    " jum": 84,
    "jump": 766,
    "umpa": 1338,
    "mpa ": 911,
    "b": 381,
    "y": 1370,
    " b": 12,
    "by": 420,
    "ye": 1380,
    " by": 30,
    "bye": 421,
    "ye ": 1381,
    " bye": 31,
    "bye ": 422,
    " t": 166,
    "ti": 1265,
    "in": 701,
    "gg": 596,
    "ga": 584,
    "l ": 818,
    " ti": 177,
    "tin": 1271,
    "ing": 707,
    "ngg": 947,
    "gga": 597,
    "gal": 587,
    "al ": 289,
    " tin": 178,
    "ting": 1272,
    "ingg": 708,
    "ngga": 948,
    "ggal": 598,
    "gal ": 588,
    "w": 1357,
    " w": 194,
    "wa": 1358,
    " wa": 195,
    "was": 1366,
    " was": 197,
    "wass": 1367,
    " o": 118,
    "ok": 998,
    "k ": 768,
    " ok": 119,
    "ok ": 999,
    " ok ": 120,
    "te": 1250,
    "er": 541,
    "ri": 1109,
    "im": 693,
    " te": 171,
    "ter": 1255,
    "eri": 549,
    "rim": 1111,
    "ima": 694,
    "ma ": 868,
    " ter": 173,
    "teri": 1258,
    "erim": 550,
    "rima": 1112,
    "ima ": 695,
    " k": 85,
    "ka": 769,
    "ih": 677,
    "h ": 625,
    " ka": 86,
    "kas": 780,
    "asi": 354,
    "sih": 1194,
    "ih ": 678,
    " kas": 89,
    "kasi": 781,
    "asih": 356,
    "sih ": 1195,
    "th": 1262,
    "nk": 963,
    "ks": 798,
    "s ": 1149,
    " th": 175,
    "tha": 1263,
    "han": 634,
    "ank": 318,
    "nks": 965,
    "ks ": 799,
    " tha": 176,
    "than": 1264,
    "hank": 636,
    "anks": 320,
    "nks ": 966,
    " m": 106,
    "ak": 279,
    " ma": 107,
    "mak": 873,
    "aka": 281,
    " mak": 110,
    "maka": 874,
    "akas": 283,
    "imak": 696,
    "ba": 383,
    "ny": 979,
    "ya": 1371,
    " ba": 13,
    "ban": 388,
    "any": 323,
    "nya": 980,
    "yak": 1373,
    "ak ": 280,
    " ban": 16,
    "bany": 391,
    "anya": 324,
    "nyak": 982,
    "yak ": 1374,
    "ay": 377,
    "say": 1169,
    "aya": 378,
    "ya ": 1372,
    " say": 149,
    "saya": 1170,
    "aya ": 379,
    "au": 372,
    "u ": 1296,
    "mau": 888,
    "au ": 373,
    " mau": 113,
    "mau ": 889,
    "ta": 1234,
    " ta": 167,
    "tan": 1240,
    " tan": 170,
    "tany": 1242,
    "nya ": 981,
    "bo": 412,
    "ol": 1004,
    "le": 830,
    "eh": 502,
    " bo": 26,
    "bol": 413,
    "ole": 1005,
    "leh": 832,
    "eh ": 503,
    " bol": 27,
    "bole": 414,
    "oleh": 1006,
    "leh ": 833,
    "f": 566,
    " i": 69,
    "nf": 941,
    "fo": 575,
    " in": 72,
    "inf": 705,
    "nfo": 942,
    "fo ": 576,
    " inf": 73,
    "info": 706,
    "nfo ": 943,
    "bu": 415,
    "ut": 1351,
    "tu": 1287,
    "uh": 1306,
    " bu": 28,
    "but": 418,
    "utu": 1355,
    "tuh": 1290,
    "uh ": 1307,
    " but": 29,
    "butu": 419,
    "utuh": 1356,
    "tuh ": 1291,
    "rm": 1124,
    "for": 577,
    "orm": 1022,
    "rma": 1125,
    "mas": 881,
    "si ": 1191,
    "nfor": 944,
    "form": 578,
    "orma": 1023,
    "rmas": 1126,
    "masi": 883,
    "asi ": 355,
    "ap": 325,
    " ap": 7,
    "apa": 327,
    " apa": 8,
    "apa ": 328,
    "aj": 272,
    "ja": 744,
    "saj": 1158,
    "aja": 273,
    "ja ": 745,
    " saj": 147,
    "saja": 1159,
    "aja ": 274,
    "lu": 862,
    "ur": 1345,
    "r ": 1078,
    " ja": 80,
    "jal": 748,
    "alu": 295,
    "lur": 863,
    "ur ": 1346,
    " jal": 82,
    "jalu": 749,
    "alur": 296,
    "lur ": 864,
    "d": 432,
    "pe": 1047,
    "en": 526,
    "nd": 934,
    "da": 433,
    "af": 246,
    "ft": 579,
    "ar": 331,
    "ra": 1084,
    "n ": 927,
    " pe": 127,
    "pen": 1051,
    "end": 530,
    "nda": 935,
    "daf": 435,
    "aft": 247,
    "fta": 580,
    "tar": 1243,
    "ara": 333,
    "ran": 1089,
    "an ": 309,
    " pen": 129,
    "pend": 1052,
    "enda": 531,
    "ndaf": 936,
    "daft": 436,
    "afta": 248,
    "ftar": 581,
    "tara": 1245,
    "aran": 335,
    "ran ": 1090,
    "pr": 1069,
    "ro": 1128,
    "og": 993,
    "gr": 612,
    " pr": 135,
    "pro": 1070,
    "rog": 1131,
    "ogr": 996,
    "gra": 613,
    "ram": 1086,
    "am ": 298,
    " pro": 136,
    "prog": 1072,
    "rogr": 1132,
    "ogra": 997,
    "gram": 614,
    "ram ": 1087,
    "c": 423,
    "sc": 1171,
    "ca": 424,
    "rj": 1117,
    "na": 928,
    "pas": 1042,
    "asc": 352,
    "sca": 1172,
    "cas": 427,
    "asa": 348,
    "sar": 1165,
    "arj": 339,
    "rja": 1118,
    "jan": 750,
    "ana": 310,
    "na ": 929,
    " pas": 126,
    "pasc": 1043,
    "asca": 353,
    "scas": 1173,
    "casa": 428,
    "asar": 351,
    "sarj": 1166,
    "arja": 340,
    "rjan": 1119,
    "jana": 751,
    "ana ": 311,
    " d": 37,
    "di": 449,
    " di": 45,
    "di ": 450,
    " di ": 46,
    "it": 734,
    "ts": 1285,
    " it": 77,
    "its": 737,
    "ts ": 1286,
    " its": 78,
    "its ": 738,
    " y": 198,
    " ya": 199,
    "yan": 1375,
    " yan": 200,
    "yang": 1376,
    "rs": 1135,
    "ed": 485,
    "ers": 554,
    "rse": 1136,
    "sed": 1175,
    "edi": 486,
    "dia": 451,
    "ia ": 659,
    "ters": 1259,
    "erse": 555,
    "rsed": 1137,
    "sedi": 1176,
    "edia": 487,
    "dia ": 452,
    " u": 185,
    "un": 1341,
    "nt": 973,
    "uk": 1313,
    " un": 192,
    "unt": 1343,
    "ntu": 974,
    "tuk": 1293,
    "uk ": 1314,
    " unt": 193,
    "untu": 1344,
    "ntuk": 975,
    "tuk ": 1294,
    "ip": 717,
    "tip": 1273,
    "ipe": 718,
    "pe ": 1048,
    " tip": 179,
    "tipe": 1274,
    "ipe ": 719,
    "su": 1223,
    "asu": 363,
    "suk": 1224,
    " mas": 112,
    "masu": 884,
    "asuk": 364,
    "suk ": 1225,
    "2": 213,
    "s2": 1150,
    "2 ": 214,
    " s2": 141,
    "s2 ": 1151,
    " s2 ": 142,
    "3": 215,
    "s3": 1152,
    "3 ": 216,
    " s3": 143,
    "s3 ": 1153,
    " s3 ": 144,
    "st": 1217,
    "ud": 1303,
    " st": 162,
    "stu": 1221,
    "tud": 1288,
    "udi": 1304,
    " stu": 163,
    "stud": 1222,
    "tudi": 1289,
    "udi ": 1305,
    " da": 38,
    "ar ": 332,
    " daf": 39,
    "tar ": 1244,
    "od": 985,
    "rod": 1129,
    "odi": 988,
    "prod": 1071,
    "rodi": 1130,
    "odi ": 989,
    "ngi": 950,
    "gin": 605,
    "in ": 702,
    " ing": 74,
    "ingi": 709,
    "ngin": 951,
    "gin ": 606,
    "ah": 255,
    "hu": 652,
    "tah": 1235,
    "ahu": 263,
    "hu ": 653,
    " tah": 168,
    "tahu": 1237,
    "ahu ": 264,
    "is": 725,
    "mag": 869,
    "gis": 607,
    "ist": 730,
    "ste": 1218,
    "er ": 542,
    " mag": 108,
    "magi": 870,
    "agis": 254,
    "gist": 608,
    "iste": 731,
    "ster": 1220,
    "ter ": 1256,
    "dan": 439,
    " dan": 40,
    "dan ": 440,
    "do": 466,
    "kt": 803,
    "to": 1275,
    " do": 52,
    "dok": 467,
    "okt": 1000,
    "kto": 805,
    "tor": 1280,
    "or ": 1017,
    " dok": 53,
    "dokt": 468,
    "okto": 1001,
    "ktor": 806,
    "tor ": 1281,
    "ad": 241,
    " ad": 5,
    "ada": 242,
    "da ": 434,
    " ada": 6,
    "ada ": 243,
    "aw": 374,
    "rk": 1121,
    "dit": 462,
    "ita": 735,
    "taw": 1248,
    "awa": 375,
    "war": 1364,
    "ark": 341,
    "rka": 1122,
    "kan": 776,
    " dit": 50,
    "dita": 463,
    "itaw": 736,
    "tawa": 1249,
    "awar": 376,
    "wark": 1365,
    "arka": 342,
    "rkan": 1123,
    "kan ": 777,
    "kap": 778,
    "pan": 1040,
    " kap": 88,
    "kapa": 779,
    "apan": 330,
    "pan ": 1041,
    "io": 714,
    "de": 443,
    "per": 1054,
    "rio": 1113,
    "iod": 715,
    "ode": 986,
    "de ": 444,
    " per": 130,
    "peri": 1056,
    "erio": 551,
    "riod": 1114,
    "iode": 716,
    "ode ": 987,
    "ib": 669,
    "dib": 453,
    "ibu": 671,
    "buk": 416,
    "uka": 1315,
    "ka ": 770,
    " dib": 47,
    "dibu": 454,
    "ibuk": 672,
    "buka": 417,
    "uka ": 1316,
    "dw": 477,
    "jad": 746,
    "adw": 244,
    "dwa": 478,
    "wal": 1362,
    " jad": 81,
    "jadw": 747,
    "adwa": 245,
    "dwal": 479,
    "wal ": 1363,
    " g": 55,
    "ge": 591,
    "om": 1010,
    "mb": 890,
    " ge": 56,
    "gel": 592,
    "elo": 517,
    "lom": 855,
    "omb": 1011,
    "mba": 891,
    " gel": 57,
    "gelo": 593,
    "elom": 518,
    "lomb": 856,
    "omba": 1012,
    "mban": 892,
    "bang": 389,
    "ul": 1320,
    "dim": 457,
    "imu": 699,
    "mul": 920,
    "ula": 1321,
    " dim": 49,
    "dimu": 459,
    "imul": 700,
    "mula": 921,
    "ulai": 1322,
    "lai ": 821,
    "sy": 1229,
    " sy": 164,
    "sya": 1230,
    "yar": 1377,
    "rat": 1094,
    " sya": 165,
    "syar": 1231,
    "yara": 1379,
    "arat": 336,
    "rat ": 1095,
    " um": 190,
    "umu": 1339,
    "mum": 922,
    " umu": 191,
    "umum": 1340,
    "mum ": 923,
    "me": 896,
    "oku": 1002,
    "ume": 1333,
    "men": 897,
    "en ": 527,
    "doku": 469,
    "okum": 1003,
    "kume": 814,
    "umen": 1334,
    "men ": 898,
    "hk": 649,
    "uhk": 1308,
    "hka": 650,
    "ibut": 673,
    "tuhk": 1292,
    "uhka": 1309,
    "hkan": 651,
    "aa": 238,
    "saa": 1156,
    "aat": 239,
    " saa": 146,
    "saat": 1157,
    "aat ": 240,
    " me": 114,
    " men": 115,
    "mend": 899,
    "rsy": 1138,
    "ata": 367,
    "pers": 1057,
    "ersy": 556,
    "rsya": 1139,
    "rata": 1096,
    "atan": 368,
    "tan ": 1241,
    "bag": 384,
    "aga": 250,
    "gai": 585,
    "aim": 270,
    "man": 878,
    " bag": 14,
    "baga": 385,
    "agai": 251,
    "gaim": 586,
    "aima": 271,
    "iman": 698,
    "mana": 880,
    " c": 32,
    " ca": 33,
    "car": 425,
    "ra ": 1085,
    " car": 34,
    "cara": 426,
    "ara ": 334,
    "-": 205,
    " l": 96,
    "gk": 609,
    "h-": 626,
    "-l": 206,
    " la": 97,
    "lan": 828,
    "ngk": 952,
    "gka": 610,
    "kah": 771,
    "ah-": 257,
    "h-l": 627,
    "-la": 207,
    "ah ": 256,
    " lan": 99,
    "lang": 829,
    "angk": 315,
    "ngka": 953,
    "gkah": 611,
    "kah-": 773,
    "ah-l": 258,
    "h-la": 628,
    "-lan": 208,
    "kah ": 772,
    "dima": 458,
    "bi": 404,
    " bi": 23,
    "bis": 407,
    "isa": 727,
    "sa ": 1155,
    " bis": 25,
    "bisa": 408,
    "isa ": 728,
    "li": 840,
    " li": 102,
    "lin": 843,
    "ink": 712,
    "nk ": 964,
    " lin": 103,
    "link": 844,
    "ink ": 713,
    "pak": 1038,
    "apak": 329,
    "paka": 1039,
    "akah": 282,
    "bia": 405,
    "iay": 667,
    " bia": 24,
    "biay": 406,
    "iaya": 668,
    "be": 398,
    " be": 20,
    "ber": 401,
    "era": 545,
    "rap": 1092,
    " ber": 22,
    "bera": 403,
    "erap": 546,
    "rapa": 1093,
    "ru": 1144,
    "us": 1347,
    "sk": 1203,
    "har": 639,
    "aru": 343,
    "rus": 1146,
    "usk": 1349,
    "ska": 1204,
    " har": 63,
    "haru": 640,
    "arus": 345,
    "rusk": 1147,
    "uska": 1350,
    "skah": 1205,
    "bay": 396,
    " bay": 19,
    "baya": 397,
    "ayar": 380,
    "yar ": 1378,
    " ku": 94,
    "kul": 810,
    "uli": 1325,
    "lia": 841,
    "iah": 660,
    " kul": 95,
    "kuli": 811,
    "ulia": 1326,
    "liah": 842,
    "iah ": 661,
    "je": 754,
    "em": 519,
    "naj": 930,
    "aje": 275,
    "jem": 755,
    "eme": 523,
    " man": 111,
    "anaj": 312,
    "naje": 931,
    "ajem": 276,
    "jeme": 756,
    "emen": 524,
    "ek": 504,
    "kn": 790,
    "no": 967,
    "tek": 1251,
    "ekn": 505,
    "kno": 793,
    "nol": 968,
    "olo": 1007,
    "log": 853,
    "ogi": 994,
    " tek": 172,
    "tekn": 1252,
    "ekno": 507,
    "knol": 794,
    "nolo": 969,
    "olog": 1008,
    "logi": 854,
    "ogi ": 995,
    " uk": 188,
    "ukt": 1318,
    "kt ": 804,
    " ukt": 189,
    "ukt ": 1319,
    "pj": 1064,
    "jj": 762,
    "j ": 743,
    " pj": 133,
    "pjj": 1065,
    "jj ": 763,
    " pjj": 134,
    "pjj ": 1066,
    " r": 137,
    "eg": 495,
    "gu": 619,
    " re": 138,
    "reg": 1104,
    "egu": 500,
    "gul": 620,
    "ule": 1323,
    "ler": 836,
    " reg": 139,
    "regu": 1105,
    "egul": 501,
    "gule": 621,
    "uler": 1324,
    "ler ": 837,
    "on": 1013,
    " to": 180,
    "tol": 1278,
    "lon": 857,
    "ong": 1014,
    " tol": 182,
    "tolo": 1279,
    "olon": 1009,
    "long": 858,
    "ong ": 1015,
    "pi": 1059,
    "il": 687,
    "lk": 845,
    "tam": 1238,
    "mpi": 913,
    "pil": 1060,
    "ilk": 691,
    "lka": 846,
    " tam": 169,
    "tamp": 1239,
    "ampi": 304,
    "mpil": 914,
    "pilk": 1061,
    "ilka": 692,
    "lkan": 847,
    "ni": 956,
    "kni": 791,
    "nik": 957,
    "ik ": 680,
    "ekni": 506,
    "knik": 792,
    "nik ": 958,
    "ati": 370,
    "tik": 1269,
    "ika": 681,
    "rmat": 1127,
    "mati": 887,
    "atik": 371,
    "tika": 1270,
    "ika ": 682,
    "per ": 1055,
    "es": 559,
    "sem": 1181,
    "mes": 901,
    "est": 561,
    " sem": 152,
    "seme": 1182,
    "emes": 525,
    "mest": 902,
    "este": 562,
    "ea": 482,
    "sw": 1226,
    "bea": 399,
    "eas": 483,
    "sis": 1200,
    "isw": 732,
    "swa": 1227,
    "wa ": 1359,
    " bea": 21,
    "beas": 400,
    "easi": 484,
    "asis": 358,
    "sisw": 1202,
    "iswa": 733,
    "swa ": 1228,
    "mah": 871,
    "aha": 259,
    "has": 641,
    " mah": 109,
    "maha": 872,
    "ahas": 262,
    "hasi": 643,
    "lp": 859,
    "pd": 1044,
    "dp": 472,
    "p ": 1031,
    " lp": 104,
    "lpd": 860,
    "pdp": 1045,
    "dp ": 473,
    " lpd": 105,
    "lpdp": 861,
    "pdp ": 1046,
    "ke": 784,
    " ke": 90,
    "ker": 788,
    "erj": 552,
    "jas": 752,
    " ker": 93,
    "kerj": 789,
    "erja": 553,
    "rjas": 1120,
    "jasa": 753,
    "asam": 350,
    "sama": 1163,
    "ama ": 300,
    "pem": 1049,
    "emb": 521,
    " pem": 128,
    "pemb": 1050,
    "emba": 522,
    "mbay": 893,
    "dil": 455,
    "ila": 689,
    "lak": 823,
    "aku": 286,
    "kuk": 808,
    " dil": 48,
    "dila": 456,
    "ilak": 690,
    "laku": 824,
    "akuk": 287,
    "kuka": 809,
    "ukan": 1317,
    "ew": 563,
    " le": 100,
    "lew": 838,
    "ewa": 564,
    "wat": 1368,
    " lew": 101,
    "lewa": 839,
    "ewat": 565,
    "wat ": 1369,
    "bank": 390,
    "ank ": 319,
    "tem": 1253,
    "em ": 520,
    " sis": 157,
    "sist": 1201,
    "stem": 1219,
    "tem ": 1254,
    "os": 1024,
    "du": 474,
    "ros": 1133,
    "ose": 1025,
    "edu": 488,
    "dur": 475,
    "pros": 1073,
    "rose": 1134,
    "osed": 1026,
    "sedu": 1177,
    "edur": 489,
    "dur ": 476,
    "ele": 513,
    "lek": 834,
    "eks": 508,
    "ksi": 800,
    "sele": 1180,
    "elek": 514,
    "leks": 835,
    "eksi": 509,
    "ksi ": 801,
    "hap": 637,
    "ap ": 326,
    "taha": 1236,
    "ahap": 261,
    "hap ": 638,
    "rd": 1097,
    "ir": 722,
    "erd": 547,
    "rdi": 1098,
    "dir": 460,
    "iri": 723,
    "ri ": 1110,
    "terd": 1257,
    "erdi": 548,
    "rdir": 1099,
    "diri": 461,
    "iri ": 724,
    "dar": 441,
    "ari": 337,
    " dar": 41,
    "dari": 442,
    "ari ": 338,
    "tes": 1260,
    "es ": 560,
    " tes": 174,
    "tes ": 1261,
    "ep": 536,
    "rt": 1140,
    "sep": 1183,
    "epe": 539,
    "ert": 557,
    "rti": 1141,
    "ti ": 1266,
    " sep": 153,
    "sepe": 1184,
    "eper": 540,
    "pert": 1058,
    "erti": 558,
    "rti ": 1142,
    "pk": 1067,
    " ip": 75,
    "ipk": 720,
    "pk ": 1068,
    " ipk": 76,
    "ipk ": 721,
    "mi": 903,
    " mi": 116,
    "min": 904,
    "ini": 710,
    "nim": 959,
    "mal": 876,
    " min": 117,
    "mini": 905,
    "inim": 711,
    "nima": 960,
    "imal": 697,
    "mal ": 877,
    "_": 217,
    ",": 201,
    " _": 1,
    "__": 225,
    "_n": 233,
    "nu": 976,
    "r_": 1079,
    "_,": 219,
    ",_": 202,
    "_ ": 218,
    " __": 2,
    "__n": 231,
    "_nu": 234,
    "num": 977,
    "umb": 1331,
    "mbe": 894,
    "er_": 543,
    "r__": 1080,
    "__,": 227,
    "_,_": 220,
    ",__": 203,
    "__ ": 226,
    " __n": 3,
    "__nu": 232,
    "_num": 235,
    "numb": 978,
    "umbe": 1332,
    "mber": 895,
    "ber_": 402,
    "er__": 544,
    "r__,": 1082,
    "__,_": 228,
    "_,__": 221,
    ",__n": 204,
    "r__ ": 1081,
    "oe": 990,
    "ef": 492,
    "fl": 573,
    "toe": 1276,
    "oef": 991,
    "efl": 493,
    "fl ": 574,
    " toe": 181,
    "toef": 1277,
    "oefl": 992,
    "efl ": 494,
    "ko": 795,
    " sk": 158,
    "sko": 1206,
    "kor": 796,
    " sko": 159,
    "skor": 1207,
    "kor ": 797,
    "ji": 757,
    "b ": 382,
    "waj": 1360,
    "aji": 277,
    "jib": 760,
    "ib ": 670,
    " waj": 196,
    "waji": 1361,
    "ajib": 278,
    "jib ": 761,
    "if": 674,
    "fi": 570,
    "ser": 1185,
    "tif": 1267,
    "ifi": 675,
    "fik": 571,
    "kat": 782,
    " ser": 154,
    "sert": 1186,
    "rtif": 1143,
    "tifi": 1268,
    "ifik": 676,
    "fika": 572,
    "ikat": 683,
    "kat ": 783,
    "bah": 386,
    " bah": 15,
    "baha": 387,
    "hasa": 642,
    "asa ": 349,
    "ggr": 599,
    "gri": 617,
    "ris": 1115,
    "is ": 726,
    "nggr": 949,
    "ggri": 600,
    "gris": 618,
    "ris ": 1116,
    " lam": 98,
    "masa": 882,
    "hun": 654,
    "un ": 1342,
    "ahun": 265,
    "hun ": 655,
    "ou": 1027,
    "ub": 1300,
    "bl": 409,
    "dou": 470,
    "oub": 1028,
    "ubl": 1301,
    "ble": 410,
    "le ": 831,
    " dou": 54,
    "doub": 471,
    "oubl": 1029,
    "uble": 1302,
    "ble ": 411,
    "ee": 490,
    " de": 42,
    "deg": 445,
    "egr": 498,
    "gre": 615,
    "ree": 1102,
    "ee ": 491,
    " deg": 43,
    "degr": 446,
    "egre": 499,
    "gree": 616,
    "ree ": 1103,
    "cu": 429,
    " cu": 35,
    "cut": 430,
    "uti": 1353,
    " cut": 36,
    "cuti": 431,
    "uti ": 1354,
    "bat": 394,
    "tas": 1246,
    "as ": 347,
    " bat": 18,
    "bata": 395,
    "atas": 369,
    "tas ": 1247,
    "aks": 284,
    "sim": 1198,
    "maks": 875,
    "aksi": 285,
    "ksim": 802,
    "sima": 1199,
    "ne": 938,
    "ene": 532,
    "ner": 939,
    "mene": 900,
    "ener": 533,
    "neri": 940,
    "tr": 1282,
    "ns": 970,
    "sf": 1187,
    "fe": 567,
    " tr": 183,
    "tra": 1283,
    "ans": 321,
    "nsf": 971,
    "sfe": 1188,
    "fer": 568,
    " tra": 184,
    "tran": 1284,
    "rans": 1091,
    "ansf": 322,
    "nsfe": 972,
    "sfer": 1189,
    "fer ": 569,
    " pi": 131,
    "pin": 1062,
    "ind": 703,
    "dah": 437,
    " pin": 132,
    "pind": 1063,
    "inda": 704,
    "ndah": 937,
    "daha": 438,
    "ahan": 260,
    "han ": 635,
    "ke ": 785,
    " ke ": 91,
    "sr": 1211,
    "asr": 359,
    "sra": 1212,
    " asr": 10,
    "asra": 360,
    "sram": 1213,
    "rama": 1088,
    " ik": 70,
    "kut": 815,
    "ut ": 1352,
    " iku": 71,
    "ikut": 686,
    "kut ": 816,
    "keg": 786,
    "egi": 496,
    "gia": 603,
    "iat": 665,
    " keg": 92,
    "kegi": 787,
    "egia": 497,
    "giat": 604,
    "iata": 666,
    "pu": 1074,
    "kam": 774,
    "mpu": 915,
    "pus": 1075,
    "us ": 1348,
    " kam": 87,
    "kamp": 775,
    "ampu": 305,
    "mpus": 916,
    "pus ": 1076,
    "rg": 1106,
    " or": 121,
    "org": 1020,
    "rga": 1107,
    "gan": 589,
    "ani": 316,
    "nis": 961,
    "sas": 1167,
    " org": 122,
    "orga": 1021,
    "rgan": 1108,
    "gani": 590,
    "anis": 317,
    "nisa": 962,
    "isas": 729,
    "sasi": 1168,
    "bar": 392,
    "ru ": 1145,
    " bar": 17,
    "baru": 393,
    "aru ": 344,
    "gen": 594,
    "ena": 528,
    "nap": 932,
    " gen": 58,
    "gena": 595,
    "enap": 529,
    "nap ": 933,
    "/": 209,
    "_/": 222,
    "/_": 210,
    "__/": 229,
    "_/_": 223,
    "/__": 211,
    "r__/": 1083,
    "__/_": 230,
    "_/__": 224,
    "/__n": 212,
    "dep": 447,
    "epa": 537,
    " dep": 44,
    "depa": 448,
    "epan": 538,
    "uj": 1310,
    " uj": 186,
    "uji": 1311,
    "jia": 758,
    " uji": 187,
    "ujia": 1312,
    "jian": 759,
    "ian ": 663,
    "eng": 534,
    "ngu": 954,
    "gum": 622,
    "uma": 1329,
    "peng": 1053,
    "engu": 535,
    "ngum": 955,
    "gumu": 623,
    "muma": 924,
    "uman": 1330,
    "man ": 879,
    "sil": 1196,
    "il ": 688,
    " has": 64,
    "asil": 357,
    "sil ": 1197,
    "iu": 739,
    "mk": 906,
    "diu": 464,
    "ium": 740,
    "umk": 1335,
    "mka": 907,
    " diu": 51,
    "dium": 465,
    "iumu": 741,
    "mumk": 925,
    "umka": 1336,
    "mkan": 908
  },
  "response": null,
  "action_text": null
}